Repository: viktorvaughn-ai/instabiz-erp-v1
Catalog: apps/frappe/frappe/locale/*.po
Languages: nl, vi

source: If non-standard port (e.g. POP3: 995/110, IMAP: 993/143)
nl: Indien het een niet-standaard poort betreft (bijv. POP3: 995/110, IMAP: 993/143)
vi: Nếu cổng không chuẩn (ví dụ: POP3: 995/110, IMAP: 993/143)

source: If not set, the currency precision will depend on number format
nl: Indien niet ingesteld, is de valutaprecisie afhankelijk van de getalnotatie.
vi: Nếu không được đặt, độ chính xác của tiền tệ sẽ phụ thuộc vào định dạng số

source: If set, only user with these roles can access this chart. If not set, DocType or Report permissions will be used.
nl: Indien ingesteld, hebben alleen gebruikers met deze rollen toegang tot deze grafiek. Indien niet ingesteld, worden de machtigingen voor documenttype of rapport gebruikt.

source: If the condition is satisfied user will be rewarded with the points. eg. doc.status == 'Closed'
nl: Als aan de voorwaarde is voldaan, wordt de gebruiker beloond met punten. Bijvoorbeeld: doc.status == 'Gesloten'

source: If the user enables the mask property for the phone number field, the value will be displayed in a masked format (e.g., 811XXXXXXX).
nl: Als de gebruiker de maskerfunctie voor het telefoonnummerveld inschakelt, wordt de waarde in een gemaskeerde vorm weergegeven (bijvoorbeeld 811XXXXXXX).
vi: Nếu người dùng bật thuộc tính mặt nạ cho trường số điện thoại, giá trị sẽ được hiển thị ở định dạng mặt nạ (ví dụ: 811XXXXXXX).

source: If the user has access to Employee and Report is enabled, they can view Employee-based reports.
nl: Als de gebruiker toegang heeft tot de functie 'Medewerker' en 'Rapportage' is ingeschakeld, kan hij of zij rapporten bekijken die betrekking hebben op medewerkers.

source: If the user has any role checked, then the user becomes a "System User". "System User" has access to the desktop
nl: Als er een rol is aangevinkt voor de gebruiker, wordt deze een "Systeemgebruiker". Een "Systeemgebruiker" heeft toegang tot het bureaublad.
vi: Nếu người dùng được chọn bất kỳ vai trò nào thì người dùng đó sẽ trở thành "Người dùng hệ thống". "Người dùng hệ thống" có quyền truy cập vào máy tính để bàn

source: If these instructions where not helpful, please add in your suggestions on GitHub Issues.
nl: Als deze instructies niet nuttig waren, kunt u uw suggesties indienen via GitHub Issues.

source: If this was a mistake or you need access again, please reach out to your team.
nl: Als dit een vergissing was of als u opnieuw toegang nodig heeft, neem dan contact op met uw team.

source: If unchecked, the value will always be re-fetched on save.
nl: Als dit vakje niet is aangevinkt, wordt de waarde bij het opslaan altijd opnieuw opgehaald.
vi: Nếu không được chọn, giá trị sẽ luôn được tìm nạp lại khi lưu.

source: If user is the owner
nl: Als de gebruiker de eigenaar is

source: If you are updating, please select "Overwrite" else existing rows will not be deleted.
nl: Als u wilt bijwerken, selecteert u "Overschrijven" anders bestaande rijen worden niet verwijderd.
vi: Nếu bạn đang cập nhật, vui lòng chọn "Ghi đè" nếu không các hàng hiện có sẽ không bị xóa.

source: If you are uploading new records, "Naming Series" becomes mandatory, if present.
nl: Als u het uploaden van nieuwe records, "Naming Series" verplicht wordt, indien aanwezig.
vi: Nếu bạn đang tải lên các bản ghi mới, "Dòng đặt tên" sẽ trở thành bắt buộc, nếu có.

source: If you are uploading new records, leave the "name" (ID) column blank.
nl: Als u het uploaden van nieuwe records, laat de "naam" (ID) kolom leeg.
vi: Nếu bạn đang tải lên bản ghi mới, hãy để trống cột "tên" (ID).

source: If you have any questions, reach out to your system administrator.
nl: Als u vragen heeft, kunt u contact opnemen met uw systeembeheerder.
vi: Nếu bạn có bất kỳ câu hỏi nào, hãy liên hệ với quản trị viên hệ thống của bạn.

source: If you have recently restored the site you may need to copy the site config contaning original Encryption Key.
nl: Als u de site onlangs hebt hersteld, moet u mogelijk de siteconfiguratie met de oorspronkelijke versleutelingssleutel kopiëren.

source: If you just want to customize for your site, use {0} instead.
nl: Als je het alleen voor je eigen site wilt aanpassen, gebruik dan {0} in plaats daarvan.

source: If you set this, this Item will come in a drop-down under the selected parent.
nl: Als u dit instelt, verschijnt dit item in een vervolgkeuzemenu onder het geselecteerde bovenliggende item.
vi: Nếu bạn đặt cài đặt này, Mục này sẽ xuất hiện trong danh sách thả xuống bên dưới phần gốc đã chọn.

source: If you think this is unauthorized, please change the Administrator password.
nl: Als u denkt dat dit niet is toegestaan, wijzigt u het beheerderswachtwoord.

source: If your data is in HTML, please copy paste the exact HTML code with the tags.
nl: Als uw gegevens in HTML zijn, kopieer en plak dan de exacte HTML-code inclusief de tags.

source: Ignore User Permissions
nl: Gebruikersrechten negeren
vi: Bỏ qua quyền của người dùng

source: Ignore XSS Filter
nl: Negeer het XSS-filter
vi: Bỏ qua bộ lọc XSS

source: Ignore attachments over this size
nl: Negeer bijlagen die groter zijn dan deze afmeting.
vi: Bỏ qua các tệp đính kèm có kích thước lớn hơn

source: Ignored Apps
nl: Genegeerde apps
vi: Ứng dụng bị bỏ qua

source: Illegal Access Token. Please try again
nl: Illegale Access Token. Probeer het opnieuw

source: Illegal Document Status for {0}
nl: Illegale documentstatus voor {0}
vi: Tình trạng Tài liệu Bất hợp pháp cho {0}

source: Illegal SQL Query
nl: Illegale SQL-zoekopdracht
vi: Truy vấn SQL bất hợp pháp

source: Illegal template
nl: Ongeldige sjabloon
vi: Bản mẫu bất hợp pháp

source: Image
nl: Afbeelding
vi: Hình ảnh

source: Image Field
nl: Beeldveld
vi: Trường Hình ảnh

source: Image Height
nl: Afbeeldingshoogte
vi: Chiều cao hình ảnh

source: Image Link
nl: Afbeeldingslink
vi: Liên kết hình ảnh

source: Image View
nl: Afbeeldingweergave
vi: Xem hình ảnh

source: Image Width
nl: Afbeeldingsbreedte
vi: Chiều rộng hình ảnh

source: Image field must be a valid fieldname
nl: Afbeelding veld moet een geldige veldnaam te zijn

source: Image field must be of type Attach Image
nl: Afbeelding veld moet van het type zijn Attach Image
vi: Trường hình ảnh phải thuộc loại Đính kèm hình ảnh

source: Image link '{0}' is not valid
nl: Afbeeldingslink '{0}' is ongeldig
vi: Liên kết hình ảnh '{0}' không hợp lệ

source: Image optimized
nl: Afbeelding geoptimaliseerd
vi: Hình ảnh được tối ưu hóa

source: Image: Corrupted Data Stream
nl: Afbeelding: Beschadigde datastroom
vi: Hình ảnh: Luồng dữ liệu bị hỏng

source: Images
nl: Afbeeldingen
vi: Hình ảnh

source: Impersonate
nl: Imiteren
vi: Mạo danh

source: Impersonate as {0}
nl: Imiteer als {0}

source: Impersonated by {0}
nl: Geïmiteerd door {0}
vi: Bị mạo danh bởi {0}

source: Impersonating {0}
nl: Imitatie {0}
vi: Mạo danh {0}

source: Implement `clear_old_logs` method to enable auto error clearing.
nl: Implementeer de methode `clear_old_logs` om het automatisch wissen van foutmeldingen mogelijk te maken.
vi: Triển khai phương thức `clear_old_logs` để bật tính năng tự động xóa lỗi.

source: Implicit
nl: Impliciet
vi: Tiềm ẩn

source: Import
nl: Importeren
vi: Nhập dữ liệu

# Button in list view menu
source: Import
nl: Importeren
vi: Nhập dữ liệu

source: Import Data
nl: Importeer gegevens

source: Import Email From
nl: Import e-mail van

source: Import File
nl: Importeer bestand
vi: Nhập tệp

source: Import File Errors and Warnings
nl: Foutmeldingen en waarschuwingen bij het importeren van bestanden

source: Import Log
nl: Importlogboek
vi: Nhật ký nhập liệu

source: Import Log Preview
nl: Voorbeeld van importlogboek
vi: Xem trước nhật ký nhập

source: Import Preview
nl: Importvoorbeeld
vi: Xem trước nhập liệu

source: Import Progress
nl: Voortgang importeren
vi: Tiến độ nhập liệu

source: Import Subscribers
nl: Abonnees Import
vi: Nhập thuê bao

source: Import Warnings
nl: Importwaarschuwingen
vi: Cảnh báo nhập khẩu

source: Import Zip
nl: Zip importeren

source: Import from Google Sheets
nl: Importeren vanuit Google Sheets

source: Import template should be of type .csv, .xlsx or .xls
nl: Importsjabloon moet van het type .csv, .xlsx of .xls zijn

source: Import template should contain a Header and atleast one row.
nl: Importsjabloon moet een koptekst bevatten en minimaal één rij.

source: Import timed out, please re-try.
nl: Importeren is mislukt vanwege een time-out. Probeer het opnieuw.
vi: Đã hết thời gian nhập, vui lòng thử lại.

source: Importing {0} is not allowed.
nl: Het importeren van {0} is niet toegestaan.
vi: Không được phép nhập {0}.

source: Importing {0} of {1}
nl: {0} van {1} importeren
vi: Đang nhập {0} của {1}

source: Importing {0} of {1}, {2}
nl: {0} van {1}, {2} importeren
vi: Đang nhập {0} của {1}, {2}

source: In Days
nl: Binnen enkele dagen
vi: Trong Ngày

source: In ERPNext, you can add your Employees as Users, and give them restricted access. Tools like Role Permission and User Permission allow you to define rules which give restricted access to the user to masters and transactions.
nl: In ERPNext kunt u uw medewerkers als gebruikers toevoegen en hen beperkte toegang geven. Met tools zoals rolrechten en gebruikersrechten kunt u regels definiëren die gebruikers beperkte toegang geven tot stamgegevens en transacties.

source: In Global Search
nl: In de wereldwijde zoekfunctie
vi: Trong Tìm kiếm Toàn cầu

source: In Grid View
nl: In rasterweergave
vi: Trong Chế độ xem lưới

source: In List Filter
nl: In lijstfilter
vi: Trong bộ lọc danh sách

source: In List View
nl: In lijstweergave
vi: Trong Chế độ xem danh sách

source: In Minutes
nl: Binnen enkele minuten
vi: Trong vài phút

source: In Preview
nl: In de preview
vi: Đang xem trước

source: In Progress
nl: Bezig
vi: Đang tiến hành

source: In Read Only Mode
nl: In alleen-lezenmodus
vi: Ở Chế độ Chỉ Đọc

source: In Reply To
nl: In antwoord op
vi: Trong Trả lời

source: In Standard Filter
nl: In standaardfilter
vi: Trong Bộ lọc tiêu chuẩn

source: In each module, you will find a host of single-click reports, ranging from financial statements to sales and purchase analytics and stock tracking reports. If a required new report is not available out-of-the-box, you can create custom reports in ERPNext by pulling values from the same multiple ERPNext tables.
nl: In elke module vindt u een groot aantal rapporten die u met één klik kunt genereren, variërend van financiële overzichten tot verkoop- en inkoopanalyses en voorraadrapporten. Als een gewenst nieuw rapport niet standaard beschikbaar is, kunt u in ERPNext aangepaste rapporten maken door waarden uit dezelfde ERPNext-tabellen te halen.

source: In points. Default is 9.
nl: In punten. De standaardwaarde is 9.

source: In seconds
nl: Binnen enkele seconden
vi: Trong vài giây

source: Inactive
nl: Inactief
vi: Không hoạt động

source: Inbox
nl: Postvak IN
vi: Hộp thư đến

source: Inbox User
nl: Inbox-gebruiker
vi: Người dùng hộp thư đến

source: Inbox View
nl: Inboxweergave
vi: Xem hộp thư đến

source: Include Name Field
nl: Voeg het naamveld toe
vi: Thêm trường tên

source: Include Search in Top Bar
nl: Voeg de zoekfunctie toe aan de bovenste balk.
vi: Bao gồm Tìm kiếm trong Thanh trên cùng

source: Include Theme from Apps
nl: Inclusief thema van apps
vi: Bao gồm Chủ đề từ Ứng dụng

source: Include Web View Link in Email
nl: Voeg de webview-link toe aan de e-mail.

source: Include filters
nl: Inclusief filters
vi: Bao gồm các bộ lọc

source: Include indentation
nl: Inspringen opnemen
vi: Bao gồm thụt lề

source: Include symbols, numbers and capital letters in the password
nl: Inclusief symbolen, cijfers en hoofdletters in het wachtwoord

source: Incoming (POP/IMAP) Settings
nl: Inkomende (POP/IMAP) instellingen
vi: Cài đặt Thư đến (POP/IMAP)

source: Incoming Emails (Last 7 days)
nl: Inkomende e-mails (afgelopen 7 dagen)

source: Incoming Server
nl: Inkomende server
vi: Máy chủ đến

source: Incoming Settings
nl: Inkomende instellingen
vi: Cài đặt đến

source: Incoming email account not correct
nl: Inkomende e-mailaccount niet correct

source: Incomplete Virtual Doctype Implementation
nl: Onvolledige implementatie van virtuele documenttypen
vi: Triển khai loại tài liệu ảo chưa hoàn chỉnh

source: Incomplete login details
nl: Onvolledige inloggegevens
vi: Chi tiết đăng nhập chưa đầy đủ

source: Incorrect Configuration
nl: Onjuiste configuratie
vi: Cấu hình sai

source: Incorrect URL
nl: Onjuiste URL
vi: URL không chính xác

source: Incorrect User or Password
nl: Onjuiste gebruiker of wachtwoord
vi: Người dùng hoặc mật khẩu không chính xác

source: Incorrect Verification code
nl: Incorrecte Verificatiecode
vi: Mã xác minh không chính xác

source: Incorrect value in row {0}:
nl: Onjuiste waarde in rij {0}:
vi: Giá trị không chính xác trong hàng {0}:

source: Incorrect value:
nl: Onjuiste waarde:
vi: Giá trị không chính xác:

source: Index Web Pages for Search
nl: Indexeer webpagina's voor zoekopdrachten

source: Index created successfully on column {0} of doctype {1}
nl: Index succesvol aangemaakt op kolom {0} van doctype {1}
vi: Đã tạo chỉ mục thành công trên cột {0} của loại tài liệu {1}

source: Indexing authorization code
nl: Indexeringsautorisatiecode
vi: Mã ủy quyền lập chỉ mục

source: Indexing refresh token
nl: Indexeringsvernieuwingstoken
vi: Mã thông báo làm mới lập chỉ mục

source: Indicator Color
nl: Indicatorkleur
vi: Màu chỉ thị

source: Indicator color
nl: Indicator kleur
vi: Màu chỉ thị

source: Info
nl: Informatie
vi: Thông tin

source: Info:
nl: Informatie:
vi: Thông tin:

source: Initial Sync Count
nl: Initiële synchronisatietelling
vi: Số lần đồng bộ hóa ban đầu

source: Insert
nl: Plaats
vi: Chèn

source: Insert Above
nl: Boven invoegen
vi: Chèn ở trên

source: Insert After
nl: Invoegen na
vi: Chèn Sau

source: Insert After cannot be set as {0}
nl: Steek Na kan niet worden ingesteld als {0}
vi: Không thể đặt phần chèn sau thành {0}

source: Insert After field '{0}' mentioned in Custom Field '{1}', with label '{2}', does not exist
nl: Plaats Na veld &#39;{0}&#39; genoemd in Aangepast veld &#39;{1}&#39;, met label &#39;{2}&#39;, bestaat niet
vi: Chèn sau trường '{0}' được đề cập trong Trường tùy chỉnh '{1}', với nhãn '{2}', không tồn tại

source: Insert Below
nl: Voeg hieronder in
vi: Chèn bên dưới

source: Insert Column Before {0}
nl: Kolom invoegen vóór {0}
vi: Chèn Cột Trước {0}

source: Insert Image in Markdown
nl: Afbeelding invoegen in Markdown

source: Insert New Records
nl: Nieuwe records invoegen
vi: Chèn bản ghi mới

source: Insert Style
nl: Voeg stijl in
vi: Chèn kiểu

source: Install {0} from Marketplace
nl: Installeer {0} vanuit de Marketplace

source: Installed Application
nl: Geïnstalleerde applicatie
vi: Ứng dụng đã cài đặt

source: Installed Applications
nl: Geïnstalleerde applicaties
vi: Ứng dụng đã cài đặt

source: Installed Apps
nl: Geïnstalleerde apps
vi: Ứng dụng đã cài đặt

source: Instructions
nl: Instructies
vi: Hướng dẫn

source: Instructions Emailed
nl: Instructies per e-mail verzonden

source: Insufficient Permission Level for {0}
nl: Onvoldoende toegangsrechten voor {0}
vi: Cấp phép không đủ cho {0}

source: Insufficient Permission for {0}
nl: Onvoldoende Toestemming voor {0}
vi: Không đủ quyền cho {0}

source: Insufficient Permissions for deleting Report
nl: Onvoldoende machtigingen om het rapport te verwijderen.
vi: Không đủ quyền để xóa Báo cáo

source: Insufficient Permissions for editing Report
nl: Onvoldoende rechten om het rapport te bewerken.
vi: Không đủ quyền để chỉnh sửa Báo cáo

source: Insufficient attachment limit
nl: Onvoldoende bevestigingslimiet
vi: Giới hạn tệp đính kèm không đủ

source: Integration Request
nl: integratie Request
vi: Yêu cầu tích hợp

source: Integrations
nl: Integraties
vi: Tích hợp

source: Integrations can use this field to set email delivery status
nl: Integraties kunnen dit veld gebruiken om de status van e-mailbezorging in te stellen.

source: Inter
nl: Onder
vi: Liên

source: Interests
nl: Interesses
vi: Sở thích

source: Intermediate
nl: Tussenliggend
vi: Trung cấp

source: Internal Server Error
nl: Interne Server Fout
vi: Lỗi Máy chủ Nội bộ

source: Internal record of document shares
nl: Interne registratie van het delen van documenten
vi: Bản ghi nội bộ về chia sẻ tài liệu

source: Intro Video URL
nl: URL van de introductievideo

source: Introduce your company to the website visitor.
nl: Stel uw bedrijf voor aan de websitebezoeker.

source: Introduction
nl: Invoering
vi: Giới thiệu

source: Introduction to Website
nl: Inleiding tot de website

source: Introductory information for the Contact Us Page
nl: Inleidende informatie voor de contactpagina
vi: Thông tin giới thiệu về Trang Liên hệ với chúng tôi

source: Introspection URI
nl: Introspectie-URI
vi: URI nội tâm

source: Invalid
nl: Ongeldig
vi: Không hợp lệ

source: Invalid "depends_on" expression
nl: Ongeldige &quot;depends_on&quot; -uitdrukking
vi: Biểu thức "phụ thuộc" không hợp lệ

source: Invalid "depends_on" expression set in filter {0}
nl: Ongeldige expressie &quot;afhankelijk_on&quot; ingesteld in filter {0}
vi: Bộ biểu thức "depends_on" không hợp lệ trong bộ lọc {0}

source: Invalid "mandatory_depends_on" expression
nl: Ongeldige "mandatory_depends_on"-uitdrukking
vi: Biểu thức "bắt buộc_depends_on" không hợp lệ

source: Invalid Action
nl: Ongeldige actie
vi: Hành động không hợp lệ

source: Invalid CSV Format
nl: Ongeldige CSV-formaat
vi: Định dạng CSV không hợp lệ

source: Invalid Code. Please try again.
nl: Ongeldige code. Probeer het opnieuw.
vi: Mã không hợp lệ. Vui lòng thử lại.

source: Invalid Condition: {}
nl: Ongeldige voorwaarde: {}
vi: Điều kiện không hợp lệ: {}

source: Invalid Credentials
nl: Ongeldige inloggegevens
vi: Thông tin xác thực không hợp lệ

source: Invalid Credentials for Email Account: {0}
nl: Ongeldige inloggegevens voor e-mailaccount: {0}

source: Invalid Date
nl: Ongeldige datum
vi: Ngày không hợp lệ

source: Invalid DocType
nl: Ongeldig documenttype
vi: Loại tài liệu không hợp lệ

source: Invalid DocType: {0}
nl: Ongeldig documenttype: {0}
vi: Loại tài liệu không hợp lệ: {0}

source: Invalid Doctype
nl: Ongeldig documenttype
vi: Loại tài liệu không hợp lệ

source: Invalid Fieldname
nl: Ongeldige veldnaam
vi: Tên trường không hợp lệ

source: Invalid File URL
nl: Ongeldige bestands-URL
vi: URL tệp không hợp lệ

source: Invalid Filter Format for field {0} of type {1}. Try using filter icon on the field to set it correctly
nl: Ongeldige filterindeling voor veld {0} van type {1}. Probeer het filterpictogram op het veld te gebruiken om het correct in te stellen.
vi: Định dạng bộ lọc không hợp lệ cho trường {0} thuộc loại {1}. Hãy thử sử dụng biểu tượng bộ lọc trên sân để đặt chính xác

source: Invalid Filter Value
nl: Ongeldige filterwaarde
vi: Giá trị bộ lọc không hợp lệ

source: Invalid Home Page
nl: Ongeldige Startpagina
vi: Trang chủ không hợp lệ

source: Invalid Link
nl: Ongeldige Link
vi: Liên kết không hợp lệ

source: Invalid Login Token
nl: Ongeldig Aanmelden Token
vi: Mã thông báo đăng nhập không hợp lệ

source: Invalid Login. Try again.
nl: Ongeldige inloggegevens. Probeer het opnieuw.
vi: Đăng nhập không hợp lệ. Hãy thử lại.

source: Invalid Mail Server. Please rectify and try again.
nl: Ongeldige Mail Server . Aub herstellen en opnieuw proberen.

source: Invalid Naming Series: {}
nl: Ongeldige naamgevingsreeks: {}
vi: Chuỗi đặt tên không hợp lệ: {}

source: Invalid Operation
nl: Ongeldige bewerking
vi: Hoạt động không hợp lệ

source: Invalid Option
nl: Ongeldige optie
vi: Tùy chọn không hợp lệ

source: Invalid Outgoing Mail Server or Port: {0}
nl: Ongeldige uitgaande mailserver of poort: {0}
vi: Cổng hoặc máy chủ thư đi không hợp lệ: {0}

source: Invalid Output Format
nl: Ongeldige Output Format
vi: Định dạng đầu ra không hợp lệ

source: Invalid Parameters.
nl: Ongeldige parameters.
vi: Tham số không hợp lệ.

source: Invalid Password
nl: ongeldig wachtwoord
vi: Mật khẩu không hợp lệ

source: Invalid Phone Number
nl: Ongeldig telefoonnummer
vi: Số điện thoại không hợp lệ

source: Invalid Request
nl: Ongeldig Verzoek
vi: Yêu cầu không hợp lệ

source: Invalid Search Field {0}
nl: Ongeldig zoekveld {0}
vi: Trường tìm kiếm không hợp lệ {0}

source: Invalid Table Fieldname
nl: Ongeldige tabelveldnaam
vi: Tên trường bảng không hợp lệ

source: Invalid Transition
nl: Ongeldige overgang
vi: Chuyển đổi không hợp lệ

source: Invalid URL
nl: Ongeldige URL
vi: URL không hợp lệ

source: Invalid User Name or Support Password. Please rectify and try again.
nl: Ongeldige gebruikersnaam of wachtwoord Ondersteuning . Aub verwijderen en probeer het opnieuw .

source: Invalid Values
nl: Ongeldige waarden
vi: Giá trị không hợp lệ

source: Invalid Webhook Secret
nl: Ongeldig webhook-geheim

source: Invalid aggregate function
nl: Ongeldige aggregatiefunctie
vi: Hàm tổng hợp không hợp lệ

source: Invalid app
nl: Ongeldige app
vi: Ứng dụng không hợp lệ

source: Invalid column
nl: Ongeldige kolom
vi: Cột không hợp lệ

source: Invalid docstatus
nl: Ongeldige documentstatus
vi: Trạng thái tài liệu không hợp lệ

source: Invalid expression set in filter {0}
nl: Ongeldige expressie ingesteld in filter {0}
vi: Bộ biểu thức không hợp lệ trong bộ lọc {0}

source: Invalid expression set in filter {0} ({1})
nl: Ongeldige expressie ingesteld in filter {0} ({1})
vi: Bộ biểu thức không hợp lệ trong bộ lọc {0} ({1})

source: Invalid field for grouping
nl: Ongeldig veld voor groepering

source: Invalid field name {0}
nl: Ongeldige veldnaam {0}
vi: Tên trường không hợp lệ {0}

source: Invalid fieldname '{0}' in autoname
nl: Ongeldige veldnaam &#39;{0}&#39; in autoname
vi: Tên trường không hợp lệ '{0}' trong tên tự động

source: Invalid file path: {0}
nl: Ongeldig pad: {0}
vi: Đường dẫn tệp không hợp lệ: {0}

source: Invalid filter: {0}
nl: Ongeldig filter: {0}
vi: Bộ lọc không hợp lệ: {0}

source: Invalid include path
nl: Ongeldig include-pad

source: Invalid input
nl: Ongeldige invoer
vi: Đầu vào không hợp lệ

source: Invalid json added in the custom options: {0}
nl: Ongeldige json toegevoegd in de aangepaste opties: {0}

source: Invalid key
nl: Ongeldige sleutel
vi: Khóa không hợp lệ

source: Invalid name type (integer) for varchar name column
nl: Ongeldig naamtype (integer) voor naamkolom van het type varchar

source: Invalid naming series {}: dot (.) missing
nl: Ongeldige naamgevingsreeks {}: punt (.) ontbreekt
vi: Chuỗi đặt tên không hợp lệ {}: thiếu dấu chấm (.)

source: Invalid naming series {}: dot (.) missing before the numeric placeholders. Kindly use a format like <b>ABCD.#####</b>.
nl: Ongeldige naamgevingsreeks {}: punt (.) ontbreekt vóór de numerieke plaatsaanduidingen. Gebruik een formaat zoals <b>ABCD.#####</b>.
vi: Chuỗi đặt tên không hợp lệ {}: thiếu dấu chấm (.) trước phần giữ chỗ số. Vui lòng sử dụng định dạng như <b>ABCD.#####</b>.

source: Invalid or corrupted content for import
nl: Ongeldige of beschadigde inhoud om te importeren
vi: Nội dung nhập không hợp lệ hoặc bị hỏng

source: Invalid redirect regex in row #{}: {}
nl: Ongeldige redirect-regex in rij #{}: {}

source: Invalid request arguments
nl: Ongeldige verzoekargumenten
vi: Đối số yêu cầu không hợp lệ

source: Invalid role
nl: Ongeldige rol
vi: Vai trò không hợp lệ

source: Invalid template file for import
nl: Ongeldig sjabloonbestand voor importeren
vi: Tệp mẫu không hợp lệ để nhập

source: Invalid token state! Check if the token has been created by the OAuth user.
nl: Ongeldige tokenstatus! Controleer of het token is aangemaakt door de OAuth-gebruiker.

source: Invalid username or password
nl: ongeldige gebruikersnaam of wachtwoord
vi: Tên người dùng hoặc mật khẩu không hợp lệ

# Error message in web form
source: Invalid values for fields:
nl: Ongeldige waarden voor velden:
vi: Giá trị không hợp lệ cho các trường:

source: Invalid wkhtmltopdf version
nl: Ongeldige wkhtmltopdf-versie
