Repository: viktorvaughn-ai/instabiz-erp-v1
Catalog: apps/frappe/frappe/locale/*.po
Languages: nl, vi

source: Invalid {0} condition
nl: Ongeldige {0} voorwaarde
vi: Điều kiện {0} không hợp lệ

source: Invitation already accepted
nl: Uitnodiging reeds geaccepteerd
vi: Lời mời đã được chấp nhận

source: Invitation already exists
nl: De uitnodiging bestaat al.
vi: Lời mời đã tồn tại

source: Invitation cannot be cancelled
nl: De uitnodiging kan niet worden geannuleerd.
vi: Lời mời không thể bị hủy

source: Invitation is cancelled
nl: De uitnodiging is geannuleerd.
vi: Lời mời bị hủy

source: Invitation is expired
nl: De uitnodiging is verlopen.
vi: Lời mời đã hết hạn

source: Invitation not found
nl: Uitnodiging niet gevonden
vi: Không tìm thấy lời mời

source: Invitation to join {0} cancelled
nl: Uitnodiging om deel te nemen {0} geannuleerd
vi: Lời mời tham gia {0} đã bị hủy

source: Invitation to join {0} expired
nl: Uitnodiging om lid te worden {0} is verlopen
vi: Lời mời tham gia {0} đã hết hạn

source: Invite as User
nl: Uitnodigen als gebruiker

source: Invited By
nl: Uitgenodigd door
vi: Được mời bởi

source: Is Active
nl: Is actief
vi: Đang hoạt động

source: Is Attachments Folder
nl: Is dit een map met bijlagen?

source: Is Calendar and Gantt
nl: Is een kalender of Gantt-diagram relevant?

source: Is Child Table
nl: Is onderliggende tabel

source: Is Complete
nl: Is compleet
vi: Đã hoàn thành

source: Is Completed
nl: Is voltooid
vi: Đã hoàn thành

source: Is Custom Field
nl: Is aangepast veld
vi: Trường tùy chỉnh

source: Is Default
nl: Is Standaard

source: Is Dynamic URL?
nl: Is het een dynamische URL?

source: Is Folder
nl: Is map
vi: Thư mục

source: Is Global
nl: Is wereldwijd

source: Is Group
nl: Is groep

source: Is Hidden
nl: Is verborgen
vi: Bị ẩn

source: Is Home Folder
nl: Is de thuismap

source: Is Mandatory Field
nl: Is dit een verplicht veld?
vi: Trường bắt buộc

source: Is Optional State
nl: Is een optionele staat
vi: Trạng thái tùy chọn

source: Is Primary
nl: Is primair

source: Is Primary Address
nl: Is het primaire adres

source: Is Primary Contact
nl: Is het primaire contact

source: Is Primary Phone
nl: Is het primaire telefoonnummer

source: Is Private
nl: Is privé

source: Is Public
nl: Is openbaar

source: Is Published Field
nl: Is het veld gepubliceerd?
vi: Trường được xuất bản

source: Is Published Field must be a valid fieldname
nl: Wordt gepubliceerd Het gebied moet een geldige veldnaam

source: Is Query Report
nl: Is het een queryrapport?

source: Is Remote Request?
nl: Is dit een verzoek op afstand?

source: Is Setup Complete?
nl: Is de installatie voltooid?
vi: Thiết lập đã hoàn tất chưa?

source: Is Skipped
nl: Wordt overgeslagen
vi: Bị bỏ qua

source: Is Standard
nl: Is standaard

source: Is Submittable
nl: Kan ingediend worden

source: Is System Generated
nl: Is het systeem gegenereerd?
vi: Hệ thống có được tạo

source: Is Table
nl: Is de tabel

source: Is Table Field
nl: Is tabelveld

source: Is Tree
nl: Is boom

source: Is Unique
nl: Is uniek

source: Is Virtual
nl: Is virtueel

source: It is risky to delete this file: {0}. Please contact your System Manager.
nl: Het is riskant om dit bestand te verwijderen: {0}. Neem dan contact op met uw systeembeheerder.
vi: Sẽ rất nguy hiểm khi xóa tập tin này: {0}. Vui lòng liên hệ với Người quản lý hệ thống của bạn.

source: Item Label
nl: Artikellabel
vi: Nhãn mặt hàng

source: Item Type
nl: Artikeltype
vi: Loại Vật phẩm

source: Item cannot be added to its own descendants
nl: Artikel kan niet worden toegevoegd aan zijn eigen onderliggende artikelen.
vi: Mục không thể được thêm vào con cháu của chính nó

source: JS Message
nl: JS-bericht
vi: Thông điệp JS

source: JSON Request Body
nl: JSON-verzoekbody
vi: Nội dung yêu cầu JSON

source: JavaScript Format: frappe.query_reports['REPORTNAME'] = {}
nl: JavaScript-formaat: frappe.query_reports['REPORTNAME'] = {}

source: Javascript is disabled on your browser
nl: Javascript is uitgeschakeld in uw browser

source: Job ID
nl: Vacature-ID
vi: Mã công việc

source: Job Id
nl: Vacature-ID
vi: Mã công việc

source: Job Info
nl: Vacature-informatie
vi: Thông tin việc làm

source: Job Name
nl: Functienaam
vi: Tên công việc

source: Job Status
nl: Functiestatus
vi: Tình trạng việc làm

source: Job Stopped Successfully
nl: Taak succesvol gestopt
vi: Dừng công việc thành công

source: Job is in {0} state and can't be cancelled
nl: De taak bevindt zich in de {0} -status en kan niet worden geannuleerd.

source: Job is not running.
nl: De taak wordt niet uitgevoerd.
vi: Công việc không chạy.

source: Join video conference with {0}
nl: Neem deel aan de videoconferentie met {0}
vi: Tham gia hội nghị truyền hình với {0}

source: Jump to field
nl: Spring naar veld
vi: Chuyển đến trường

source: Kanban Board
nl: Kanban-bord

source: Kanban Board Column
nl: Kanban-bordkolom

source: Kanban Board Name
nl: Naam Kanban Board

# Button in kanban view menu
source: Kanban Settings
nl: Kanban-instellingen

source: Kanban View
nl: Kanban-weergave

source: Keep track of all update feeds
nl: Houd alle updatefeeds in de gaten.
vi: Theo dõi tất cả các nguồn cấp dữ liệu cập nhật

source: Keeps track of all communications
nl: Houdt alle communicatie bij.
vi: Theo dõi mọi thông tin liên lạc

source: Key
nl: Sleutel
vi: Chìa khóa

source: Keyboard Shortcuts
nl: Toetsenbord sneltoetsen
vi: Phím tắt

source: Keycloak
nl: Sleutelmantel
vi: Áo choàng khóa

source: Knowledge Base
nl: Kennis basis
vi: Cơ sở Kiến thức

source: Knowledge Base Contributor
nl: Knowledge Base Inzender
vi: Người đóng góp cơ sở kiến ​​thức

source: Knowledge Base Editor
nl: Kennisbankredacteur
vi: Trình chỉnh sửa cơ sở kiến ​​thức

source: LDAP Auth
nl: LDAP-authenticatie
vi: Xác thực LDAP

source: LDAP Custom Settings
nl: Aangepaste LDAP-instellingen
vi: Cài đặt tùy chỉnh LDAP

source: LDAP Email Field
nl: LDAP-e-mailveld

source: LDAP First Name Field
nl: LDAP-voornaamveld
vi: Trường tên LDAP

source: LDAP Group
nl: LDAP-groep
vi: Nhóm LDAP

source: LDAP Group Field
nl: LDAP-groepsveld
vi: Trường nhóm LDAP

source: LDAP Group Mapping
nl: LDAP-groepstoewijzing
vi: Ánh xạ nhóm LDAP

source: LDAP Group Mappings
nl: LDAP-groepstoewijzingen
vi: Ánh xạ nhóm LDAP

source: LDAP Group Member attribute
nl: LDAP-groepslidkenmerk
vi: Thuộc tính Thành viên nhóm LDAP

source: LDAP Last Name Field
nl: LDAP-achternaamveld
vi: Trường Họ LDAP

source: LDAP Middle Name Field
nl: LDAP-middelnaamveld
vi: Trường tên đệm LDAP

source: LDAP Mobile Field
nl: LDAP Mobiel Veld
vi: Trường di động LDAP

source: LDAP Not Installed
nl: LDAP niet geïnstalleerd
vi: LDAP chưa được cài đặt

source: LDAP Phone Field
nl: LDAP-telefoonveld
vi: Trường điện thoại LDAP

source: LDAP Search String
nl: LDAP-zoekreeks
vi: Chuỗi tìm kiếm LDAP

source: LDAP Search String must be enclosed in '()' and needs to contian the user placeholder {0}, eg sAMAccountName={0}
nl: De LDAP-zoekreeks moet tussen haakjes staan en de gebruikersplaceholder {0}bevatten, bijvoorbeeld sAMAccountName={0}

source: LDAP Search and Paths
nl: LDAP-zoekopdrachten en paden

source: LDAP Security
nl: LDAP-beveiliging
vi: Bảo mật LDAP

source: LDAP Server Settings
nl: LDAP-serverinstellingen
vi: Cài đặt máy chủ LDAP

source: LDAP Settings
nl: LDAP-instellingen
vi: Cài đặt LDAP

source: LDAP User Creation and Mapping
nl: LDAP-gebruikers aanmaken en toewijzen

source: LDAP Username Field
nl: LDAP-gebruikersnaamveld
vi: Trường tên người dùng LDAP

source: LDAP is not enabled.
nl: LDAP is niet ingeschakeld.
vi: LDAP chưa được bật.

source: LDAP search path for Groups
nl: LDAP-zoekpad voor groepen
vi: Đường dẫn tìm kiếm LDAP cho Nhóm

source: LDAP search path for Users
nl: LDAP-zoekpad voor gebruikers
vi: Đường dẫn tìm kiếm LDAP cho Người dùng

source: LDAP settings incorrect. validation response was: {0}
nl: LDAP-instellingen onjuist. Validatiereactie was: {0}

source: Label Help
nl: Labelhulp
vi: Trợ giúp Nhãn

source: Label and Type
nl: Label en type

source: Label is mandatory
nl: Label is verplicht

source: Landing Page
nl: Landingspagina
vi: Trang đích

source: Landscape
nl: Landschap
vi: Phong cảnh

source: Language
nl: Taal
vi: Ngôn ngữ

source: Language Code
nl: Taalcode
vi: Mã ngôn ngữ

source: Language Name
nl: Taalnaam
vi: Tên ngôn ngữ

source: Last 10 active users
nl: Laatste 10 actieve gebruikers
vi: 10 người dùng hoạt động gần đây nhất

source: Last 14 Days
nl: Afgelopen 14 dagen
vi: 14 ngày qua

source: Last 30 Days
nl: Afgelopen 30 dagen
vi: 30 ngày qua

source: Last 6 Months
nl: Laatste 6 maanden
vi: 6 Tháng Qua

source: Last 7 Days
nl: Afgelopen 7 dagen
vi: 7 ngày qua

source: Last 90 Days
nl: Afgelopen 90 dagen
vi: 90 ngày qua

source: Last Active
nl: Laatst actief
vi: Hoạt động lần cuối

source: Last Backup On
nl: Laatste back-up op

source: Last Execution
nl: Laatste uitvoering
vi: Thực hiện lần cuối

source: Last Heartbeat
nl: Laatste hartslag
vi: Nhịp Tim Cuối Cùng

source: Last IP
nl: Laatste IP-adres
vi: IP cuối cùng

source: Last Known Versions
nl: Laatst bekende versies
vi: Phiên bản được biết đến gần đây nhất

source: Last Login
nl: Laatste login
vi: Đăng nhập lần cuối

source: Last Modified Date
nl: Datum laatste wijziging
vi: Ngày sửa đổi lần cuối

source: Last Modified On
nl: Laatst gewijzigd op
vi: Sửa đổi lần cuối vào

source: Last Month
nl: Vorige maand
vi: Tháng trước

source: Last Name
nl: Achternaam
vi: Họ

source: Last Password Reset Date
nl: Datum laatste wachtwoordreset
vi: Ngày đặt lại mật khẩu cuối cùng

source: Last Point Allocation Date
nl: Laatste datum voor puntentoekenning

source: Last Quarter
nl: Laatste kwartaal
vi: Quý trước

source: Last Reset Password Key Generated On
nl: Laatst gegenereerde wachtwoordresetcode op
vi: Khóa mật khẩu đặt lại lần cuối được tạo vào ngày

source: Last Sync On
nl: Laatste synchronisatie ingeschakeld
vi: Đồng bộ hóa lần cuối bật

source: Last Synced On
nl: Laatst gesynchroniseerd op
vi: Đồng bộ hóa lần cuối vào

source: Last Updated By
nl: Laatst bijgewerkt door
vi: Cập nhật lần cuối bởi

source: Last Updated On
nl: Laatst aangepast op
vi: Cập nhật lần cuối vào

source: Last User
nl: Laatste gebruiker
vi: Người dùng cuối cùng

source: Last Week
nl: Vorige week
vi: Tuần trước

source: Last Year
nl: Vorig jaar
vi: Năm ngoái

source: Last synced {0}
nl: Laatst gesynchroniseerd {0}
vi: Đồng bộ hóa lần cuối {0}

source: Layout Reset
nl: Indeling opnieuw instellen
vi: Đặt lại bố cục

source: Layout will be reset to standard layout, are you sure you want to do this?
nl: De lay-out wordt teruggezet naar de standaardlay-out. Weet u zeker dat u dit wilt?
vi: Bố cục sẽ được đặt lại về bố cục chuẩn, bạn có chắc chắn muốn thực hiện việc này không?

source: Leaderboard
nl: Klassement

source: Learn about Standard and Custom Print Formats
nl: Leer meer over standaard en aangepaste printformaten.

source: Learn about Web Pages
nl: Leer meer over webpagina's

source: Learn how to add Custom Fields
nl: Leer hoe je aangepaste velden toevoegt.

source: Learn more
nl: Leer meer
vi: Tìm hiểu thêm

source: Learn more about Report Builders
nl: Leer meer over rapportbouwers.

source: Learn more about creating new DocTypes
nl: Leer meer over het maken van nieuwe documenttypen.

source: Leave blank to repeat always
nl: Laat dit veld leeg om de functie altijd te herhalen.
vi: Để trống để lặp lại luôn

source: Leave this conversation
nl: Laat dit gesprek
vi: Rời khỏi cuộc trò chuyện này

source: Ledger
nl: Grootboek
vi: Sổ Cái

source: Left
nl: Links
vi: Còn lại

# alignment
source: Left
nl: Links
vi: Còn lại

source: Left Bottom
nl: Linksonder
vi: Đáy trái

source: Left Center
nl: Links midden
vi: Trung tâm bên trái

source: Left this conversation
nl: Links dit gesprek
vi: Đã rời khỏi cuộc trò chuyện này

source: Legal
nl: wettelijk
vi: Pháp lý

source: Length
nl: Lengte
vi: Chiều dài

source: Length of passed data array is greater than value of maximum allowed label points!
nl: De lengte van de doorgegeven data-array is groter dan het maximaal toegestane aantal labelpunten!
vi: Độ dài của mảng dữ liệu được truyền lớn hơn giá trị điểm nhãn tối đa được phép!

source: Length of {0} should be between 1 and 1000
nl: Lengte van {0} moet tussen 1 en 1000
vi: Độ dài của {0} phải nằm trong khoảng từ 1 đến 1000

source: Less
nl: Minder
vi: Ít hơn

source: Less Than
nl: Minder dan
vi: Ít hơn

source: Less Than Or Equal To
nl: Minder dan of gelijk aan
vi: Nhỏ hơn hoặc bằng

source: Let us continue with the onboarding
nl: Laten we verdergaan met de onboarding.
vi: Chúng ta hãy tiếp tục với phần giới thiệu

source: Let's Get Started
nl: Laten we beginnen
vi: Hãy bắt đầu

source: Let's Set Up Your Website.
nl: Laten we uw website opzetten.

source: Let's avoid repeated words and characters
nl: Laten we voorkomen dat herhaalde woorden en tekens

source: Let's set up your account
nl: Laten we je account instellen.
vi: Hãy thiết lập tài khoản của bạn

source: Let's take you back to onboarding
nl: Laten we teruggaan naar onboarding
vi: Hãy đưa bạn trở lại quá trình làm quen

source: Letter
nl: Brief
vi: Thư

source: Letter Head
nl: Brief Hoofd
vi: Tiêu đề thư

source: Letter Head Based On
nl: Briefhoofd gebaseerd op
vi: Tiêu đề thư dựa trên

source: Letter Head Image
nl: Briefhoofd afbeelding
vi: Hình ảnh tiêu đề thư

source: Letter Head Name
nl: Briefhoofd Naam
vi: Tên tiêu đề thư

source: Letter Head Scripts
nl: Briefhoofdschriften
vi: Tập lệnh tiêu đề thư

source: Letter Head cannot be both disabled and default
nl: Briefpapier kan niet tegelijkertijd uitgeschakeld en als standaard ingesteld zijn.

source: Letter Head in HTML
nl: Briefhoofd in HTML
vi: Tiêu đề thư trong HTML

source: Level
nl: Niveau
vi: Cấp độ

source: Level 0 is for document level permissions, higher levels for field level permissions.
nl: Niveau 0 is voor machtigingen op documentniveau, hogere niveaus voor machtigingen op veldniveau.
vi: Cấp 0 dành cho quyền cấp tài liệu, cấp cao hơn dành cho quyền cấp trường.

source: Level Name
nl: Niveaunaam

source: Library
nl: Bibliotheek
vi: Thư viện

source: License
nl: Licentie
vi: Giấy phép

source: License Type
nl: Licentietype
vi: Loại giấy phép

source: Light
nl: Licht
vi: Ánh sáng

source: Light Blue
nl: Lichtblauw
vi: Xanh nhạt

source: Light Color
nl: Lichte kleur
vi: Màu sáng

source: Light Theme
nl: Licht thema
vi: Chủ Đề Ánh Sáng

source: Like
nl: Leuk vinden
vi: Thích

source: Like limit
nl: Zoals limiet

source: Like limit per hour
nl: Zoals een limiet per uur

source: Like on {0}: {1}
nl: Zoals op {0}: {1}

source: Liked
nl: Vond
vi: Đã thích

source: Liked By
nl: Vond Door
vi: Được thích bởi

source: Likes
nl: Sympathieën
vi: Thích

source: Limit
nl: Beperken

source: Limit Number of DB Backups
nl: Beperk het aantal databasebackups.

source: Line
nl: Lijn
vi: Dòng

source: Link Count
nl: Linkaantal
vi: Số lượng liên kết

source: Link Document Type
nl: Link naar documenttype
vi: Loại tài liệu liên kết

source: Link Expired
nl: Link verlopen
vi: Liên kết đã hết hạn

source: Link Field Results Limit
nl: Linkveld Resultatenlimiet
vi: Giới hạn kết quả của trường liên kết

source: Link Fieldname
nl: Link veldnaam
vi: Tên trường liên kết

source: Link Name
nl: Linknaam
vi: Tên liên kết

source: Link Title
nl: Linktitel
vi: Tiêu đề liên kết

source: Link To
nl: Link naar
vi: Liên kết tới

source: Link To in Row
nl: Link naar in rij
vi: Liên kết đến trong hàng

source: Link Type in Row
nl: Linktype in de rij
vi: Loại liên kết trong hàng

source: Link for About Us Page is "/about".
nl: De link naar de 'Over ons'-pagina is "/about".

source: Link that is the website home page. Standard Links (home, login, products, blog, about, contact)
nl: Link naar de homepage van de website. Standaardlinks (home, login, producten, blog, over ons, contact)

source: Link to the page you want to open. Leave blank if you want to make it a group parent.
nl: Link naar de pagina die je wilt openen. Laat dit veld leeg als je er een groepspagina van wilt maken.
vi: Liên kết đến trang bạn muốn mở. Để trống nếu bạn muốn biến nó thành nhóm mẹ.

source: Linked
nl: Gekoppeld
vi: Đã liên kết

source: Linked Documents
nl: Gekoppelde documenten

source: Linked With
nl: Linked Met
vi: Được liên kết với

source: List
nl: Lijst
vi: Danh sách

source: List / Search Settings
nl: Lijst-/zoekinstellingen
vi: Danh sách / Cài đặt tìm kiếm

source: List Columns
nl: Lijstkolommen
vi: Danh sách cột

source: List Filter
nl: Lijst filter
vi: Bộ lọc danh sách

source: List Settings
nl: Lijstinstellingen
vi: Cài đặt danh sách

# Button in list view menu
source: List Settings
nl: Lijstinstellingen
vi: Cài đặt danh sách

source: List View
nl: Lijstweergave
vi: Xem danh sách

source: List View Settings
nl: Instellingen voor lijstweergave
vi: Cài đặt chế độ xem danh sách

source: List a document type
nl: Lijst een documenttype
vi: Liệt kê loại tài liệu

source: List as [{"label": _("Jobs"), "route":"jobs"}]
nl: Lijst als [{"label": _("Jobs"), "route":"jobs"}]

source: List of patches executed
nl: Lijst met uitgevoerde patches
vi: Danh sách các bản vá đã thực thi

source: List setting message
nl: Lijstinstelling bericht
vi: Thông báo thiết lập danh sách

source: Lists
nl: Lijsten
vi: Danh sách

source: Load Balancing
nl: Taakverdeling
vi: Cân bằng tải

source: Load More
nl: Meer laden
vi: Tải thêm

# Form timeline
source: Load More Communications
nl: Meer berichten laden
vi: Tải thêm thông tin liên lạc

source: Load more
nl: Meer laden
vi: Tải thêm

source: Loading
nl: Laden
vi: Đang tải

source: Loading Filters...
nl: Filters laden...
vi: Đang tải bộ lọc...

source: Loading import file...
nl: Importbestand laden ...
vi: Đang tải tập tin nhập...

source: Loading user profile
nl: Gebruikersprofiel laden

source: Loading versions...
nl: Versies laden...
vi: Đang tải phiên bản...

source: Loading...
nl: Laden ...
vi: Đang tải...

source: Location
nl: Locatie
vi: Vị trí

source: Log API Requests
nl: API-verzoeken loggen
vi: Đăng nhập các yêu cầu API

source: Log Data
nl: Loggegevens
vi: Dữ liệu nhật ký

source: Log In To {0}
nl: Inloggen bij {0}
vi: Đăng nhập vào {0}

source: Log Setting User
nl: Logboekinstelling gebruiker
vi: Cài đặt nhật ký người dùng

source: Log Settings
nl: Log instellingen
vi: Cài đặt nhật ký

source: Log in to access this page.
nl: Log in om toegang te krijgen tot deze pagina.
vi: Đăng nhập để truy cập trang này.

source: Log out
nl: Uitloggen
vi: Đăng xuất

source: Logged Out
nl: Uitgelogd
vi: Đã đăng xuất

source: Login After
nl: Inloggen na
vi: Đăng nhập sau

source: Login Before
nl: Log eerst in
vi: Đăng nhập trước

source: Login Failed please try again
nl: Aanmelden mislukt, probeer het opnieuw.
vi: Đăng nhập không thành công vui lòng thử lại

source: Login Id is required
nl: Inloggen Id is vereist

source: Login Methods
nl: Inlogmethoden
vi: Phương thức đăng nhập

source: Login Page
nl: Inlogpagina
vi: Trang đăng nhập

source: Login To {0}
nl: Inloggen bij {0}
vi: Đăng nhập vào {0}

source: Login Verification Code from {}
nl: Inlogverificatiecode van {}
vi: Mã xác minh đăng nhập từ {}

source: Login and view in Browser
nl: Inloggen en bekijken in browser

source: Login is required to see web form list view. Enable {0} to see list settings
nl: Aanmelden is vereist om de lijstweergave van het webformulier te bekijken. Schakel {0} in om de lijstinstellingen te zien.

source: Login link sent to your email
nl: De inloglink is naar uw e-mailadres verzonden.

source: Login not allowed at this time
nl: Inloggen niet toegestaan op dit moment
vi: Đăng nhập không được phép vào thời điểm này

source: Login required
nl: Inloggen vereist
vi: Yêu cầu đăng nhập

source: Login session expired, refresh page to retry
nl: Login sessie is verlopen, vernieuw pagina om opnieuw te proberen
vi: Phiên đăng nhập đã hết hạn, hãy làm mới trang để thử lại

source: Login to comment
nl: Log in om commentaar
vi: Đăng nhập để bình luận

source: Login to start a new discussion
nl: Log in om een nieuwe discussie te starten.
vi: Đăng nhập để bắt đầu một cuộc thảo luận mới

source: Login to {0}
nl: Inloggen bij {0}
vi: Đăng nhập vào {0}

source: Login token required
nl: Inlogtoken vereist
vi: Cần có mã thông báo đăng nhập

source: Login with Email Link
nl: Inloggen met e-maillink

source: Login with Frappe Cloud
nl: Inloggen met Frappe Cloud

source: Login with LDAP
nl: Login met LDAP
vi: Đăng nhập bằng LDAP

source: Login with email link
nl: Inloggen via e-maillink

source: Login with email link expiry (in minutes)
nl: Inloggen met e-maillink verloopt in minuten.

source: Login with username and password is not allowed.
nl: Inloggen met gebruikersnaam en wachtwoord is niet toegestaan.

source: Login with {0}
nl: Inloggen met {0}
vi: Đăng nhập bằng {0}

source: Logout
nl: Uitloggen
vi: Đăng xuất

source: Logout All Sessions
nl: Alle sessies uitloggen
vi: Đăng xuất tất cả các phiên

source: Logout All Sessions on Password Reset
nl: Alle sessies worden afgemeld bij het opnieuw instellen van het wachtwoord.
vi: Đăng xuất tất cả các phiên đặt lại mật khẩu

source: Logout From All Devices After Changing Password
nl: Uitloggen op alle apparaten na het wijzigen van het wachtwoord
vi: Đăng xuất khỏi tất cả các thiết bị sau khi thay đổi mật khẩu

source: Logs
nl: Logboeken
vi: Nhật ký

source: Logs To Clear
nl: Logboeken wissen
vi: Nhật ký cần xóa

source: Logs to Clear
nl: Logboeken wissen
vi: Nhật ký cần xóa

source: Long Text
nl: Lange tekst
vi: Văn bản dài

source: Looks like you didn't change the value
nl: Het lijkt erop dat je de waarde niet hebt gewijzigd
vi: Có vẻ như bạn không thay đổi giá trị

source: Looks like you haven’t added any third party apps.
nl: Het lijkt erop dat je geen apps van derden hebt toegevoegd.
vi: Có vẻ như bạn chưa thêm bất kỳ ứng dụng bên thứ ba nào.

source: Looks like you haven’t received any notifications.
nl: Het lijkt erop dat je geen meldingen hebt ontvangen.
vi: Có vẻ như bạn chưa nhận được bất kỳ thông báo nào.

source: Loving Frappe Framework?
nl: Ben je fan van Frappe Framework?

source: Low
nl: Laag
vi: Thấp

source: MIT License
nl: MIT-licentie
vi: Giấy phép MIT

source: Madam
nl: Mevrouw

source: Main Section
nl: Hoofdgedeelte
vi: Phần Chính

source: Main Section (HTML)
nl: Hoofdgedeelte (HTML)
vi: Phần chính (HTML)

source: Main Section (Markdown)
nl: Hoofdgedeelte (Markdown)
vi: Phần chính (Đánh dấu)

source: Maintenance Manager
nl: Onderhoudsmanager
vi: Giám đốc bảo trì

source: Maintenance User
nl: Onderhoud Gebruiker
vi: Người dùng bảo trì

source: Major
nl: Belangrijk
vi: Thiếu tá

source: Make "name" searchable in Global Search
nl: Maak "naam" doorzoekbaar in de wereldwijde zoekfunctie.
vi: Làm cho "tên" có thể tìm kiếm được trong Tìm kiếm Toàn cầu

source: Make Attachment Public (by default)
nl: Maak de bijlage openbaar (standaard)
vi: Đặt tệp đính kèm ở chế độ công khai (theo mặc định)

source: Make Attachments Public by Default
nl: Maak bijlagen standaard openbaar
vi: Đặt tệp đính kèm ở chế độ công khai theo mặc định

source: Make sure to configure a Social Login Key before disabling to prevent lockout
nl: Zorg ervoor dat u een sociale inlogsleutel configureert voordat u de functie uitschakelt om buitensluiting te voorkomen.
vi: Đảm bảo định cấu hình Khóa đăng nhập xã hội trước khi tắt để tránh bị khóa

source: Make use of longer keyboard patterns
nl: Maak gebruik van langere toetsenbord patronen
vi: Tận dụng các mẫu bàn phím dài hơn

source: Make {0}
nl: Maak {0}
vi: Tạo {0}

source: Makes the page public
nl: Maakt de pagina openbaar
vi: Công khai trang

source: Male
nl: Mannelijk
vi: Nam

source: Manage third party apps
nl: Beheer apps van derden

source: Manage your apps
nl: Beheer je apps

source: Mandatory
nl: Verplicht
vi: Bắt buộc

source: Mandatory Depends On
nl: Verplicht afhankelijk van
vi: Bắt buộc phụ thuộc vào

source: Mandatory Depends On (JS)
nl: Verplicht afhankelijk van (JS)
vi: Bắt buộc phụ thuộc vào (JS)
