Repository: viktorvaughn-ai/instabiz-erp-v1
Catalog: apps/frappe/frappe/locale/*.po
Languages: nl, vi

source: Schedule sending
nl: Plan het verzenden van de verzending

source: Schedule sending at a later time
nl: Plan het verzenden op een later tijdstip in.

source: Scheduled
nl: Geplande
vi: Đã lên lịch

source: Scheduled Against
nl: Gepland tegen
vi: Đã lên lịch đấu với

source: Scheduled Job
nl: Geplande taak
vi: Công việc theo lịch trình

source: Scheduled Job Log
nl: Gepland takenlogboek
vi: Nhật ký công việc đã lên lịch

source: Scheduled Job Type
nl: Type geplande taak
vi: Loại công việc theo lịch trình

source: Scheduled Jobs Logs
nl: Logboeken van geplande taken
vi: Nhật ký công việc đã lên lịch

source: Scheduled Sending
nl: Geplande verzending

source: Scheduled To Send
nl: Gepland om te verzenden

source: Scheduled execution for script {0} has updated
nl: Geplande uitvoering voor script {0} is bijgewerkt
vi: Thực thi theo lịch trình cho tập lệnh {0} đã được cập nhật

source: Scheduled to send
nl: Gepland om te verzenden
vi: Đã lên lịch gửi

source: Scheduler
nl: Planner
vi: Trình lập lịch

source: Scheduler Event
nl: Planner Evenement
vi: Lập lịch sự kiện

source: Scheduler Inactive
nl: Planner Inactief
vi: Bộ lập lịch không hoạt động

source: Scheduler Status
nl: Status van de planner
vi: Trạng thái lập lịch

source: Scheduler can not be re-enabled when maintenance mode is active.
nl: De planner kan niet opnieuw worden ingeschakeld wanneer de onderhoudsmodus actief is.
vi: Không thể bật lại bộ lập lịch khi chế độ bảo trì đang hoạt động.

source: Scheduler is inactive. Cannot import data.
nl: Planner is inactief. Kan gegevens niet importeren.
vi: Bộ lập lịch không hoạt động. Không thể nhập dữ liệu.

source: Scheduler: Active
nl: Planner: Actief
vi: Người lập lịch: Đang hoạt động

source: Scheduler: Inactive
nl: Planner: Inactief
vi: Người lập lịch: Không hoạt động

source: Scope
nl: Domein
vi: Phạm vi

source: Script Manager
nl: Scriptbeheer
vi: Trình quản lý tập lệnh

source: Script Report
nl: Scriptrapport
vi: Báo cáo kịch bản

source: Script to attach to all web pages.
nl: Script dat aan alle webpagina's moet worden toegevoegd.

source: Scripting / Style
nl: Scripting / Stijl
vi: Viết kịch bản / Phong cách

source: Search
nl: Zoek
vi: Tìm kiếm

source: Search Bar
nl: Zoekbalk
vi: Thanh tìm kiếm

source: Search Fields
nl: Zoekvelden
vi: Trường tìm kiếm

source: Search Help
nl: Zoek hulp
vi: Tìm kiếm Trợ giúp

source: Search Priorities
nl: Zoekprioriteiten
vi: Ưu tiên tìm kiếm

source: Search Results
nl: Zoekresultaten
vi: Kết quả tìm kiếm

source: Search Results for
nl: Zoekresultaten voor

source: Search by filename or extension
nl: Zoeken op bestandsnaam of extensie
vi: Tìm kiếm theo tên tệp hoặc phần mở rộng

source: Search field {0} is not valid
nl: Search veld {0} is niet geldig
vi: Trường tìm kiếm {0} không hợp lệ

source: Search fields
nl: Zoekvelden
vi: Tìm kiếm trường

source: Search fieldtypes...
nl: Zoek veldtypen...
vi: Tìm kiếm các loại trường...

source: Search for anything
nl: Zoeken naar iets
vi: Tìm kiếm bất cứ điều gì

source: Search for {0}
nl: Zoeken naar {0}
vi: Tìm kiếm {0}

source: Search in a document type
nl: Zoek in een documenttype
vi: Tìm kiếm trong loại tài liệu

source: Search or type a command ({0})
nl: Zoeken of een commando typen ({0})

source: Search properties...
nl: Zoek naar woningen...
vi: Tìm kiếm bất động sản...

source: Search results for
nl: zoekresultaten voor
vi: Kết quả tìm kiếm cho

source: Search...
nl: Zoeken...
vi: Tìm kiếm...

source: Searching ...
nl: Zoeken ...
vi: Đang tìm kiếm ...

# Duration
source: Seconds
nl: Seconden
vi: Giây

source: Section
nl: Sectie
vi: Phần

source: Section Break
nl: Sectie-einde
vi: Ngắt phần

source: Section Heading
nl: sectie Koppen
vi: Tiêu đề phần

source: Section ID
nl: Sectie-ID
vi: ID phần

source: Section Title
nl: Sectietitel
vi: Tiêu đề phần

source: Section must have at least one column
nl: Een sectie moet minstens één kolom bevatten.
vi: Phần phải có ít nhất một cột

source: Security Settings
nl: Beveiligingsinstellingen
vi: Cài đặt bảo mật

source: See all Activity
nl: Bekijk alle activiteiten
vi: Xem tất cả Hoạt động

source: See all past reports.
nl: Bekijk alle eerdere rapporten.
vi: Xem tất cả các báo cáo trước đây.

source: See on Website
nl: Zie op de website

# Button in web form
source: See previous responses
nl: Zie eerdere reacties
vi: Xem các phản hồi trước đó

source: See the document at {0}
nl: Zie het document op {0}
vi: Xem tài liệu tại {0}

source: Seen
nl: Gezien
vi: Đã xem

source: Seen By
nl: Gezien door
vi: Được xem bởi

source: Seen By Table
nl: Gezien door de tafel
vi: Xem theo bảng

source: Select
nl: Kiezen
vi: Chọn

source: Select All
nl: Alles selecteren
vi: Chọn tất cả

source: Select Attachments
nl: Selecteer Bijlagen
vi: Chọn Tệp đính kèm

source: Select Child Table
nl: Selecteer onderliggende tabel
vi: Chọn bảng con

source: Select Column
nl: Selecteer Kolom
vi: Chọn Cột

source: Select Columns
nl: Kolommen selecteren
vi: Chọn cột

source: Select Country
nl: Land selecteren
vi: Chọn quốc gia

source: Select Currency
nl: Selecteer valuta
vi: Chọn loại tiền tệ

source: Select Dashboard
nl: Selecteer Dashboard
vi: Chọn Bảng điều khiển

source: Select Date Range
nl: Selecteer een datumbereik
vi: Chọn phạm vi ngày

source: Select DocType
nl: Selecteer DocType
vi: Chọn Loại tài liệu

source: Select Doctype
nl: Selecteer documenttype
vi: Chọn Loại tài liệu

source: Select Document
nl: Selecteer document

source: Select Document Type
nl: Selecteer Document Type
vi: Chọn loại tài liệu

source: Select Document Type or Role to start.
nl: Selecteer Document Type of Rol om te beginnen.
vi: Chọn Loại tài liệu hoặc Vai trò để bắt đầu.

source: Select Document Types to set which User Permissions are used to limit access.
nl: Selecteer documenttypen om in te stellen welke gebruikersrechten worden gebruikt om de toegang te beperken.
vi: Chọn Loại tài liệu để đặt Quyền của người dùng nào được sử dụng để giới hạn quyền truy cập.

source: Select Field
nl: Selecteer veld
vi: Chọn trường

source: Select Field...
nl: Selecteer veld...
vi: Chọn trường...

source: Select Fields
nl: Selecteer Velden
vi: Chọn trường

source: Select Fields To Insert
nl: Selecteer Velden om in te voegen
vi: Chọn trường để chèn

source: Select Fields To Update
nl: Selecteer Velden die moeten worden bijgewerkt
vi: Chọn trường để cập nhật

source: Select Filters
nl: Selecteer filters
vi: Chọn Bộ lọc

source: Select Google Calendar to which event should be synced.
nl: Selecteer Google Agenda met welk evenement moet worden gesynchroniseerd.

source: Select Google Contacts to which contact should be synced.
nl: Selecteer Google Contacten waarnaar contact moet worden gesynchroniseerd.

source: Select Group By...
nl: Selecteer Groeperen op...
vi: Chọn Nhóm Theo...

source: Select Kanban
nl: Selecteer Kanban

source: Select Language
nl: Selecteer taal
vi: Chọn ngôn ngữ

source: Select List View
nl: Selecteer de lijstweergave
vi: Chọn Xem danh sách

source: Select Mandatory
nl: Selecteer Verplicht
vi: Chọn Bắt buộc

source: Select Module
nl: Selecteer module
vi: Chọn Mô-đun

source: Select Network Printer
nl: Selecteer netwerkprinter
vi: Chọn Máy in mạng

source: Select Page
nl: Selecteer pagina
vi: Chọn Trang

source: Select Print Format
nl: Selecteer Print Formaat
vi: Chọn Định dạng in

source: Select Print Format to Edit
nl: Selecteer Print Format naar Bewerken
vi: Chọn định dạng in để chỉnh sửa

source: Select Report
nl: Selecteer rapport
vi: Chọn Báo cáo

source: Select Table Columns for {0}
nl: Tabel selecteren Columns voor {0}
vi: Chọn các cột trong bảng cho {0}

source: Select Time Zone
nl: Selecteer tijdzone
vi: Chọn múi giờ

source: Select Transaction
nl: Transactie selecteren
vi: Chọn Giao dịch

source: Select Workflow
nl: Selecteer workflow
vi: Chọn Quy trình làm việc

source: Select Workspace
nl: Selecteer werkruimte
vi: Chọn Không gian làm việc

source: Select a Brand Image first.
nl: Selecteer eerst een merk Image.
vi: Chọn Hình ảnh Thương hiệu trước tiên.

source: Select a DocType to make a new format
nl: Selecteer een DocType om een nieuwe indeling te maken
vi: Chọn Loại tài liệu để tạo định dạng mới

source: Select a document to check if it meets conditions.
nl: Selecteer een document om te controleren of het aan de voorwaarden voldoet.

source: Select a document to preview request data
nl: Selecteer een document om een voorbeeld van de aanvraaggegevens te bekijken.

source: Select a field to edit its properties.
nl: Selecteer een veld om de eigenschappen ervan te bewerken.
vi: Chọn một trường để chỉnh sửa thuộc tính của nó.

source: Select a group {0} first.
nl: Selecteer eerst een groep {0}.
vi: Trước tiên hãy chọn nhóm {0}.

source: Select a valid Sender Field for creating documents from Email
nl: Selecteer een geldig afzenderveld voor het maken van documenten vanuit e-mail

source: Select a valid Subject field for creating documents from Email
nl: Selecteer een geldig onderwerpveld voor het maken van documenten vanuit e-mail

source: Select an Image
nl: Selecteer een afbeelding
vi: Chọn một hình ảnh

source: Select an app to continue
nl: Selecteer een app om verder te gaan.

source: Select an existing format to edit or start a new format.
nl: Selecteer een bestaand formaat om te bewerken of begin een nieuw formaat.
vi: Chọn một định dạng hiện có để chỉnh sửa hoặc bắt đầu một định dạng mới.

source: Select an image of approx width 150px with a transparent background for best results.
nl: Kies voor het beste resultaat een afbeelding met een breedte van ongeveer 150px en een transparante achtergrond.
vi: Chọn hình ảnh có chiều rộng khoảng 150px với nền trong suốt để có kết quả tốt nhất.

source: Select atleast 1 record for printing
nl: Selecteer tenminste 1 record voor het afdrukken
vi: Chọn ít nhất 1 bản ghi để in

source: Select atleast 2 actions
nl: Selecteer minimaal 2 acties
vi: Chọn ít nhất 2 hành động

# Description of a list view shortcut
source: Select list item
nl: Selecteer lijstitem
vi: Chọn mục danh sách

# Description of a list view shortcut
source: Select multiple list items
nl: Selecteer meerdere lijstitems
vi: Chọn nhiều mục danh sách

source: Select or drag across time slots to create a new event.
nl: Selecteer of sleep over tijdsloten om een nieuwe gebeurtenis te maken.
vi: Chọn hoặc kéo qua các khe thời gian để tạo sự kiện mới.

source: Select records for assignment
nl: Selecteer records voor opdracht
vi: Chọn bản ghi để phân công

source: Select records for removing assignment
nl: Selecteer records voor het verwijderen van de toewijzing.
vi: Chọn bản ghi để xóa bài tập

source: Select the label after which you want to insert new field.
nl: Selecteer het label waarna u het nieuwe veld wilt invoegen.

source: Select two versions to view the diff.
nl: Selecteer twee versies om de verschillen te bekijken.
vi: Chọn hai phiên bản để xem sự khác biệt.

source: Select {0}
nl: Selecteer {0}
vi: Chọn {0}

source: Self approval is not allowed
nl: Eigen goedkeuring is niet toegestaan
vi: Không được phép tự phê duyệt

source: Send
nl: Verstuur
vi: Gửi

# Send Email
source: Send
nl: Verstuur
vi: Gửi

source: Send After
nl: Verzenden na
vi: Gửi Sau

source: Send Alert On
nl: Melding verzenden
vi: Gửi thông báo vào

source: Send Email Alert
nl: E-mailwaarschuwing verzenden

source: Send Email At
nl: Stuur een e-mail naar

source: Send Email On State
nl: E-mail verzenden over de staat

source: Send Email Print Attachments as PDF (Recommended)
nl: E-mail verzenden Bijlagen afdrukken als PDF (aanbevolen)

source: Send Email To Creator
nl: Stuur een e-mail naar de maker

source: Send Email for Successful Backup
nl: E-mail verzenden ter bevestiging van succesvolle back-up

source: Send Email for Successful backup
nl: E-mail verzenden ter bevestiging van succesvolle back-up

source: Send Me A Copy of Outgoing Emails
nl: Stuur mij een kopie van uw uitgaande e-mails

source: Send Notification To
nl: Stuur een melding naar

source: Send Notification to
nl: Stuur een melding naar
vi: Gửi thông báo tới

source: Send Notifications For Documents Followed By Me
nl: Stuur meldingen voor documenten die ik volg.
vi: Gửi thông báo cho các tài liệu được tôi theo dõi

source: Send Notifications For Email Threads
nl: Verzend meldingen voor e-mailconversaties

source: Send Notifications To
nl: Verzend meldingen naar

source: Send Now
nl: Nu verzenden
vi: Gửi ngay

source: Send Print as PDF
nl: Verzend afdrukken als PDF
vi: Gửi In dưới dạng PDF

source: Send Read Receipt
nl: Leesbevestiging verzenden
vi: Gửi biên nhận đã đọc

source: Send System Notification
nl: Systeemmelding verzenden
vi: Gửi thông báo hệ thống

source: Send Test Email
nl: Test-e-mail verzenden

source: Send To All Assignees
nl: Verzenden naar alle toegewezen personen
vi: Gửi tới tất cả người được giao

source: Send Unsubscribe Link
nl: Verzend de link om je af te melden

source: Send Web View Link
nl: Webweergavelink verzenden

source: Send Welcome Email
nl: Welkomstmail verzenden

source: Send a request to delete your account
nl: Dien een verzoek in om uw account te verwijderen.

source: Send a test email
nl: Stuur een test-e-mail

source: Send again
nl: Opnieuw verzenden

source: Send alert if date matches this field's value
nl: Verzend een melding als de datum overeenkomt met de waarde in dit veld.
vi: Gửi thông báo nếu ngày khớp với giá trị của trường này

source: Send alert if this field's value changes
nl: Verzend een melding als de waarde van dit veld verandert.
vi: Gửi thông báo nếu giá trị của trường này thay đổi

source: Send an email reminder in the morning
nl: Stuur 's ochtends een e-mailherinnering.

source: Send days before or after the reference date
nl: Verzenden vóór of na de referentiedatum
vi: Gửi ngày trước hoặc sau ngày tham chiếu

source: Send email when document transitions to the state.
nl: Verzend een e-mail wanneer het document de statuswijziging doormaakt.

source: Send enquiries to this email address
nl: Stuur uw vragen naar dit e-mailadres.

source: Send login link
nl: Verzend inloglink

source: Send me a copy
nl: Stuur mij een kopie
vi: Gửi cho tôi một bản sao

source: Send now
nl: Verzend nu

source: Send only if there is any data
nl: Verzend alleen als er gegevens zijn.
vi: Chỉ gửi nếu có bất kỳ dữ liệu nào

source: Send unsubscribe message in email
nl: Stuur een e-mail met de melding dat u zich wilt afmelden.

source: Sender
nl: Afzender
vi: Người gửi

source: Sender Email
nl: E-mailadres van de afzender

source: Sender Email Field
nl: E-mailveld afzender

source: Sender Field should have Email in options
nl: Sender Field moet E-mail in de opties hebben

source: Sender Name
nl: Naam van de afzender
vi: Tên người gửi

source: Sender Name Field
nl: Veld voor de naam van de afzender
vi: Trường tên người gửi

source: Sending
nl: Verzenden
vi: Đang gửi

source: Sending emails
nl: E-mails versturen

source: Sending...
nl: Verzenden...

source: Sent
nl: verzonden
vi: Đã gửi

source: Sent Folder Name
nl: Naam van de verzonden map
vi: Tên thư mục đã gửi

source: Sent Read Receipt
nl: Ontvangstbevestiging verzonden
vi: Đã gửi Đã đọc Biên nhận

source: Sent or Received
nl: Verzonden of ontvangen
vi: Đã gửi hoặc đã nhận

source: Sent/Received Email
nl: Verzonden/ontvangen e-mail

source: Separator
nl: Scheider
vi: Dấu phân cách

source: Sequence Id
nl: Volgorde-ID

source: Series List for this Transaction
nl: Lijst met series voor deze transactie
vi: Danh sách chuỗi cho giao dịch này

source: Series Updated for {}
nl: Serie bijgewerkt voor {}
vi: Đã cập nhật loạt bài cho {}

source: Series counter for {} updated to {} successfully
nl: Serieteller voor {} succesvol bijgewerkt naar {}
vi: Bộ đếm chuỗi cho {} được cập nhật thành {} thành công

source: Series {0} already used in {1}
nl: Reeks {0} al gebruikt in {1}
vi: Dòng {0} đã được sử dụng trong {1}

source: Server Action
nl: Serveractie
vi: Hành động của Máy chủ

source: Server Error
nl: Serverfout
vi: Lỗi Máy Chủ

source: Server IP
nl: Server-IP-adres
vi: IP máy chủ

source: Server Scripts are disabled. Please enable server scripts from bench configuration.
nl: Serverscripts zijn uitgeschakeld. Schakel serverscripts in via de bench-configuratie.
vi: Tập lệnh máy chủ bị vô hiệu hóa. Vui lòng kích hoạt tập lệnh máy chủ từ cấu hình băng ghế dự bị.

source: Server Scripts feature is not available on this site.
nl: De functie Serverscripts is niet beschikbaar op deze site.

source: Server failed to process this request because of a concurrent conflicting request. Please try again.
nl: De server kon dit verzoek niet verwerken vanwege een gelijktijdig, conflicterend verzoek. Probeer het later opnieuw.
vi: Máy chủ không thể xử lý yêu cầu này do có yêu cầu xung đột đồng thời. Vui lòng thử lại.

source: Server was too busy to process this request. Please try again.
nl: De server was te druk om dit verzoek te verwerken. Probeer het later opnieuw.
vi: Máy chủ quá bận để xử lý yêu cầu này. Vui lòng thử lại.

source: Service
nl: Dienst
vi: Dịch vụ

source: Session Default
nl: Sessie Standaard
vi: Phiên mặc định

source: Session Default Settings
nl: Standaard sessie-instellingen
vi: Cài đặt mặc định phiên

source: Session Defaults
nl: Standaardwaarden sessie
vi: Mặc định phiên

source: Session Defaults Saved
nl: Standaardwaarden sessie opgeslagen
vi: Mặc định phiên đã lưu

source: Session Expired
nl: Sessie verlopen
vi: Phiên đã hết hạn

source: Session Expiry (idle timeout)
nl: Sessie verloopt (time-out bij inactiviteit)
vi: Phiên hết hạn (thời gian chờ không hoạt động)

source: Session Expiry must be in format {0}
nl: Sessie Verval moet in dit formaat {0}
vi: Hết hạn phiên phải ở định dạng {0}

source: Set
nl: Instellen
vi: Đặt

# Field value is set
source: Set
nl: Instellen
vi: Đặt

source: Set Banner from Image
nl: Stel de banner in op basis van een afbeelding.
vi: Đặt biểu ngữ từ hình ảnh

source: Set Chart
nl: Grafiek instellen
vi: Đặt biểu đồ

source: Set Default Options for all charts on this Dashboard (Ex: "colors": ["#d1d8dd", "#ff5858"])
nl: Stel standaardopties in voor alle grafieken op dit dashboard (bijv. "kleuren": ["#d1d8dd", "#ff5858"])

source: Set Dynamic Filters
nl: Stel dynamische filters in
vi: Đặt bộ lọc động

source: Set Filters
nl: Stel filters in
vi: Đặt bộ lọc

source: Set Filters for {0}
nl: Filters instellen voor {0}
vi: Đặt Bộ lọc cho {0}

source: Set Limit
nl: Limiet instellen
vi: Đặt giới hạn

source: Set Naming Series options on your transactions.
nl: Stel de opties voor naamgevingsreeksen in voor uw transacties.
vi: Đặt tùy chọn Chuỗi đặt tên cho các giao dịch của bạn.

source: Set New Password
nl: Nieuw wachtwoord instellen
vi: Đặt mật khẩu mới

source: Set Number of Backups
nl: Set aantal back-ups
vi: Đặt số lượng bản sao lưu

source: Set Password
nl: Wachtwoord instellen
vi: Đặt mật khẩu

source: Set Permissions
nl: Rechten instellen
vi: Đặt quyền

source: Set Properties
nl: Eigenschappen instellen
vi: Đặt thuộc tính

source: Set Property After Alert
nl: Eigenschap instellen na melding
vi: Đặt thuộc tính sau thông báo

source: Set Quantity
nl: Stel Hoeveelheid
vi: Đặt số lượng

source: Set Role For
nl: Stel de rol in voor
vi: Đặt vai trò cho

source: Set User Permissions
nl: Stel Gebruikersmachtigingen in
vi: Đặt quyền người dùng

source: Set Value
nl: Stel de waarde in
vi: Đặt giá trị

source: Set all private
nl: Stel alles in op privé
vi: Đặt tất cả ở chế độ riêng tư

source: Set all public
nl: Stel alle openbare instellingen in
vi: Đặt tất cả công khai

source: Set as Default
nl: Instellen als standaard
vi: Đặt làm mặc định

source: Set as Default Theme
nl: Instellen als standaardthema
vi: Đặt làm chủ đề mặc định

source: Set by user
nl: Ingesteld door gebruiker
vi: Được đặt bởi người dùng

source: Set dynamic filter values in JavaScript for the required fields here.
nl: Stel hier dynamische filterwaarden in JavaScript in voor de verplichte velden.

source: Set non-standard precision for a Float or Currency field
nl: Stel een niet-standaard precisie in voor een Float- of Currency-veld.
vi: Đặt độ chính xác không chuẩn cho trường Thực tế hoặc Tiền tệ

source: Set non-standard precision for a Float, Currency or Percent field
nl: Stel een niet-standaard precisie in voor een Float-, Currency- of Percent-veld.
vi: Đặt độ chính xác không chuẩn cho trường Thực tế, Tiền tệ hoặc Phần trăm

source: Set only once
nl: Eenmalig instellen
vi: Chỉ đặt một lần

source: Set size in MB
nl: Grootte instellen in MB
vi: Đặt kích thước tính bằng MB

source: Set the filters here. For example: <pre class="small text-muted"><code> [{ fieldname: "company", label: __("Company"), fieldtype: "Link", options: "Company", default: frappe.defaults.get_user_default("Company"), reqd: 1 }, { fieldname: "account", label: __("Account"), fieldtype: "Link", options: "Account", reqd: 1 }] </code></pre>
nl: Stel hier de filters in. Bijvoorbeeld: <pre class="small text-muted"><code> [{ veldnaam: "bedrijf", label: __("Bedrijf"), veldtype: "Link", opties: "Bedrijf", standaard: frappe.defaults.get_user_default("Bedrijf"), vereist: 1 }, { veldnaam: "account", label: __("Account"), veldtype: "Link", opties: "Account", vereist: 1 }] </code></pre>

source: Set the path to a whitelisted function that will return the data for the number card in the format: <pre class="small text-muted"><code> { "value": value, "fieldtype": "Currency", "route_options": {"from_date": "2023-05-23"}, "route": ["query-report", "Permitted Documents For User"] }</code></pre>
nl: Stel het pad in naar een functie op de whitelist die de gegevens voor de nummerkaart retourneert in het volgende formaat: <pre class="small text-muted"><code> { "waarde": waarde, "veldtype": "Valuta", "route_opties": {"vanaf_datum": "2023-05-23"}, "route": ["query-rapport", "Toegestane documenten voor gebruiker"] }</code></pre>

source: Setting this Address Template as default as there is no other default
nl: Dit adres Template instellen als standaard als er geen andere standaard
vi: Đặt Mẫu địa chỉ này làm mặc định vì không có mặc định nào khác

source: Setting up Global Search documents.
nl: Global Search-documenten instellen.
vi: Cài đặt tài liệu tìm kiếm toàn cục.

source: Setting up your system
nl: Uw systeem instellen
vi: Thiết lập hệ thống của bạn

source: Settings
nl: instellingen
vi: Thiết lập

source: Settings Dropdown
nl: Instellingen-dropdown
vi: Cài đặt thả xuống

source: Settings for Contact Us Page
nl: Instellingen voor de contactpagina
vi: Cài đặt cho Trang Liên hệ với chúng tôi

source: Settings for the About Us Page
nl: Instellingen voor de 'Over ons'-pagina
vi: Cài đặt cho Trang Giới thiệu về chúng tôi

source: Settings to control blog categories and interactions like comments and likes
nl: Instellingen om blogcategorieën en interacties zoals reacties en likes te beheren.

source: Setup
nl: Instellingen
vi: Cấu hình

source: Setup > Customize Form
nl: Instellingen > Formulier aanpassen
vi: Cài đặt > Tùy chỉnh biểu mẫu

source: Setup > User
nl: Instellingen > Gebruiker
vi: Cài đặt > Người dùng

source: Setup > User Permissions
nl: Instellingen > Gebruikersrechten
vi: Cài đặt > Quyền của người dùng

source: Setup Approval Workflows
nl: Goedkeuringsworkflows instellen

source: Setup Complete
nl: Installatie voltooid
vi: Thiết lập hoàn tất

source: Setup Limited Access for a User
nl: Beperkte toegang instellen voor een gebruiker

source: Setup Naming Series
nl: Instellen van naamgevingsreeksen

source: Setup Series for transactions
nl: Instelreeks voor transacties
vi: Chuỗi cài đặt cho giao dịch

source: Setup failed
nl: Installatie mislukt
vi: Thiết lập không thành công

source: Share
nl: Deel
vi: Chia sẻ

source: Share With
nl: Delen met
vi: Chia sẻ với

source: Share this document with
nl: Deel dit document met
vi: Chia sẻ tài liệu này với

source: Share {0} with
nl: Delen {0} met
vi: Chia sẻ {0} với

source: Shared
nl: Gedeeld
vi: Đã chia sẻ
