Repository: viktorvaughn-ai/instabiz-erp-v1
Catalog: apps/frappe/frappe/locale/*.po
Languages: nl, vi

source: Force Re-route to Default View
nl: Omleiding naar standaardweergave forceren
vi: Buộc định tuyến lại về chế độ xem mặc định

source: Force Show
nl: Krachtshow

source: Force Stop job
nl: Geforceerde stopzetting van de taak
vi: Buộc dừng công việc

source: Force User to Reset Password
nl: Gebruiker dwingen om wachtwoord opnieuw in te stellen
vi: Buộc người dùng đặt lại mật khẩu

source: Force Web Capture Mode for Uploads
nl: Webopnamemodus forceren voor uploads

source: Forgot Password?
nl: Wachtwoord vergeten?
vi: Quên mật khẩu?

source: Form
nl: Formulier
vi: Mẫu

source: Form Builder
nl: Formulierbouwer
vi: Trình tạo biểu mẫu

source: Form Dict
nl: Formulierdictee

source: Form Settings
nl: Formulierinstellingen
vi: Cài đặt biểu mẫu

source: Form Tour
nl: Formulierrondleiding
vi: Tham quan biểu mẫu

source: Form Tour Step
nl: Formulier rondleiding stap
vi: Biểu mẫu Bước tham quan

source: Form URL-Encoded
nl: Formulier URL-gecodeerd
vi: Mẫu được mã hóa URL

source: Format
nl: Formaat
vi: Định dạng

source: Format Data
nl: Formatteer gegevens
vi: Định dạng dữ liệu

source: Forward
nl: Vooruit
vi: Chuyển tiếp

source: Forward To Email Address
nl: Doorsturen naar e-mailadres

source: Fraction
nl: Fractie
vi: Phân số

source: Fraction Units
nl: Breukeenheden
vi: Đơn vị phân số

source: Frappe Light
nl: Frappé Light

source: Frappe Support
nl: Frappe-ondersteuning
vi: Hỗ trợ sinh tố

source: Frappe page builder using components
nl: Frappe paginabouwer met behulp van componenten

# Image Cropper
source: Free
nl: Vrij
vi: Miễn phí

source: Frequency
nl: Frequentie
vi: Tần số

source: Friday
nl: Vrijdag
vi: Thứ Sáu

source: From
nl: Van
vi: Từ

# Email Sender
source: From
nl: Van
vi: Từ

source: From Attach Field
nl: Vanuit bijlageveld
vi: Từ trường đính kèm

source: From Date
nl: Van Datum
vi: Từ Ngày

source: From Date Field
nl: Van datumveld
vi: Từ trường ngày

source: From Document Type
nl: Van documenttype
vi: Từ Loại Tài liệu

source: From Field
nl: Vanuit het veld
vi: Từ hiện trường

source: From Full Name
nl: Van volledige naam
vi: Từ Tên đầy đủ

source: From User
nl: Van gebruiker
vi: Từ người dùng

source: From version
nl: Van versie
vi: Từ phiên bản

source: Full
nl: Vol
vi: Đầy đủ

source: Full Name
nl: Volledige naam
vi: Tên đầy đủ

source: Full Page
nl: Volledige Pagina
vi: Toàn trang

source: Full Width
nl: Volledige breedte
vi: Chiều rộng đầy đủ

source: Function
nl: Functie
vi: Chức năng

source: Function Based On
nl: Functie gebaseerd op
vi: Chức năng dựa trên

source: Function {0} is not whitelisted.
nl: Functie {0} staat niet op de whitelist.
vi: Chức năng {0} không có trong danh sách trắng.

source: Further sub-groups can only be created under records marked as 'Group'
nl: Verdere subgroepen kunnen alleen worden aangemaakt onder records die zijn gemarkeerd als 'Groep'.

source: GET
nl: KRIJGEN
vi: NHẬN

source: GNU Affero General Public License
nl: GNU Affero Algemene Publieke Licentie

source: Gantt View
nl: Gantt-weergave

source: Gender
nl: Geslacht
vi: Giới tính

source: General
nl: Algemeen
vi: Chung

source: Generate Custom Reports
nl: Aangepaste rapporten genereren

source: Generate Keys
nl: Sleutels genereren
vi: Tạo khóa

source: Generate New Report
nl: Genereer nieuw rapport
vi: Tạo Báo cáo Mới

source: Generate Random Password
nl: Genereer een willekeurig wachtwoord
vi: Tạo mật khẩu ngẫu nhiên

source: Generate Tracking URL
nl: Genereer een tracking-URL
vi: Tạo URL theo dõi

source: Geolocation
nl: Geolocatie
vi: Định vị địa lý

source: Get Alerts for Today
nl: Ontvang een alert voor vandaag
vi: Nhận thông báo hôm nay

source: Get Backup Encryption Key
nl: Download de versleutelingssleutel
vi: Nhận khóa mã hóa dự phòng

source: Get Contacts
nl: Contactgegevens opvragen
vi: Nhận Danh bạ

source: Get Fields
nl: Krijg velden
vi: Nhận trường

source: Get Header and Footer wkhtmltopdf variables
nl: Haal de header- en footer-variabelen van wkhtmltopdf op.

source: Get Items
nl: Artikelen verkrijgen
vi: Nhận vật phẩm

source: Get OpenID Configuration
nl: OpenID-configuratie ophalen

source: Get PDF
nl: Download PDF
vi: Nhận PDF

source: Get a preview of generated names with a series.
nl: Bekijk een voorbeeld van de gegenereerde namen met een reeks.
vi: Nhận bản xem trước các tên được tạo bằng một chuỗi.

source: Get more insights with
nl: Krijg meer inzicht met

source: Get notified when an email is received on any of the documents assigned to you.
nl: Ontvang een melding wanneer er een e-mail binnenkomt over een van de documenten die aan u zijn toegewezen.

source: Get your globally recognized avatar from Gravatar.com
nl: Krijg je wereldwijd erkende avatar via Gravatar.com.
vi: Nhận hình đại diện được công nhận trên toàn cầu của bạn từ Gravatar.com

source: Github flavoured markdown syntax
nl: Github-achtige markdown-syntaxis

source: Give Review Points
nl: Geef beoordelingspunten

source: Global Search DocType
nl: Globaal zoeken DocType
vi: Loại tài liệu tìm kiếm toàn cầu

source: Global Search Document Types Reset.
nl: Globaal zoeken Documenttypen Reset.
vi: Đặt lại loại tài liệu tìm kiếm toàn cầu.

source: Global Search Settings
nl: Algemene zoekinstellingen
vi: Cài đặt tìm kiếm chung

source: Global Shortcuts
nl: Wereldwijde sneltoetsen
vi: Phím tắt chung

source: Global Unsubscribe
nl: Wereldwijde uitschrijving
vi: Hủy đăng ký toàn cầu

source: Go
nl: Gaan
vi: Đi

source: Go Back
nl: Ga terug
vi: Quay lại

source: Go to Notification Settings List
nl: Ga naar de lijst met meldingsinstellingen.
vi: Đi tới Danh sách cài đặt thông báo

source: Go to Page
nl: Ga naar pagina
vi: Đi tới Trang

source: Go to Workflow
nl: Ga naar de workflow
vi: Đi tới Quy trình làm việc

source: Go to Workspace
nl: Ga naar Werkruimte
vi: Đi tới Không gian làm việc

source: Go to next record
nl: Ga naar het volgende record
vi: Đi tới bản ghi tiếp theo

source: Go to previous record
nl: Ga naar vorige record
vi: Đi tới bản ghi trước đó

source: Go to the document
nl: Ga naar het document
vi: Đi tới tài liệu

source: Go to this URL after completing the form
nl: Ga naar deze URL nadat je het formulier hebt ingevuld.
vi: Truy cập URL này sau khi hoàn thành biểu mẫu

source: Go to {0}
nl: Ga naar {0}
vi: Đi tới {0}

source: Go to {0} List
nl: Ga naar {0} lijst
vi: Đi tới {0} Danh sách

source: Go to {0} Page
nl: Ga naar {0} pagina
vi: Tới trang {0}

source: Goal
nl: Doel
vi: Mục tiêu

source: Google Analytics anonymise IP
nl: Google Analytics anonimiseert IP-adressen

source: Google Calendar
nl: Google kalender

source: Google Calendar - Contact / email not found. Did not add attendee for -<br>{0}
nl: Google Agenda - Contactpersoon/e-mailadres niet gevonden. Deelnemer niet toegevoegd voor -<br>{0}

source: Google Calendar - Could not create Calendar for {0}, error code {1}.
nl: Google Agenda - Kan geen agenda maken voor {0}, foutcode {1}.

source: Google Calendar - Could not delete Event {0} from Google Calendar, error code {1}.
nl: Google Agenda - Kon gebeurtenis {0} niet verwijderen uit Google Agenda, foutcode {1}.

source: Google Calendar - Could not fetch event from Google Calendar, error code {0}.
nl: Google Agenda - Kan evenement niet ophalen uit Google Agenda, foutcode {0}.

source: Google Calendar - Could not find Calendar for {0}, error code {1}.
nl: Google Agenda - Agenda voor {0}niet gevonden, foutcode {1}.

source: Google Calendar - Could not insert contact in Google Contacts {0}, error code {1}.
nl: Google Agenda - Kon contact niet invoegen in Google Contacten {0}, foutcode {1}.

source: Google Calendar - Could not insert event in Google Calendar {0}, error code {1}.
nl: Google Agenda - Kan gebeurtenis niet invoegen in Google Agenda {0}, foutcode {1}.

source: Google Calendar - Could not update Event {0} in Google Calendar, error code {1}.
nl: Google Agenda - Kon gebeurtenis {0} in Google Agenda, foutcode {1} niet bijwerken.

source: Google Calendar Event ID
nl: Google Agenda-evenement-ID

source: Google Calendar ID
nl: Google Agenda-ID

source: Google Calendar has been configured.
nl: Google Agenda is geconfigureerd.

source: Google Contacts
nl: Google Contacten

source: Google Contacts - Could not sync contacts from Google Contacts {0}, error code {1}.
nl: Google Contacten - Kon contacten van Google Contacten {0}, foutcode {1} niet synchroniseren.

source: Google Contacts - Could not update contact in Google Contacts {0}, error code {1}.
nl: Google Contacten - Kon contact in Google Contacten {0}, foutcode {1} niet bijwerken.

source: Google Contacts Id
nl: Google Contacten ID

source: Google Drive - Could not create folder in Google Drive - Error Code {0}
nl: Google Drive - Kan geen map maken in Google Drive - Foutcode {0}

source: Google Drive - Could not find folder in Google Drive - Error Code {0}
nl: Google Drive - Kan map niet vinden in Google Drive - Foutcode {0}

source: Google Drive - Could not locate - {0}
nl: Google Drive - Kan niet vinden - {0}

source: Google Drive Backup Successful.
nl: Google Drive Backup succesvol.

source: Google Drive Picker
nl: Google Drive-kiezer

source: Google Drive Picker Enabled
nl: Google Drive-kiezer ingeschakeld

source: Google Font
nl: Google-lettertype

source: Google Settings
nl: Google instellingen

source: Google Sheets URL is invalid or not publicly accessible.
nl: De URL van Google Spreadsheets is ongeldig of niet openbaar toegankelijk.

source: Google Sheets URL must end with "gid={number}". Copy and paste the URL from the browser address bar and try again.
nl: De URL van Google Spreadsheets moet eindigen op &quot;gid = {number}&quot;. Kopieer en plak de URL uit de adresbalk van de browser en probeer het opnieuw.

source: Google Snippet Preview
nl: Google Snippet-voorbeeld

source: Grant Type
nl: Subsidietype
vi: Loại tài trợ

source: Graph
nl: Grafiek
vi: Đồ thị

source: Gray
nl: Grijs
vi: Xám

source: Greater Than
nl: Groter dan
vi: Lớn Hơn

source: Greater Than Or Equal To
nl: Groter dan of gelijk aan
vi: Lớn hơn hoặc bằng

source: Green
nl: Groen
vi: Xanh

source: Grid Empty State
nl: Raster lege toestand
vi: Trạng thái trống của lưới

source: Grid Page Length
nl: Rasterpaginalengte
vi: Độ dài trang lưới

source: Grid Shortcuts
nl: Rastersneltoetsen
vi: Phím tắt lưới

source: Group
nl: Groep
vi: Nhóm

source: Group By
nl: Groeperen op
vi: Nhóm theo

source: Group By Based On
nl: Groeperen op basis van
vi: Nhóm theo dựa trên

source: Group By Type
nl: Groeperen op type
vi: Nhóm theo loại

source: Group By field is required to create a dashboard chart
nl: Groeperen op veld is vereist om een dashboarddiagram te maken

source: Group Object Class
nl: Groepsobjectklasse
vi: Lớp đối tượng nhóm

source: Group your custom doctypes under modules
nl: Groepeer uw aangepaste documenttypen onder modules.
vi: Nhóm các loại tài liệu tùy chỉnh của bạn theo mô-đun

source: Grouped by <span style='font-weight:600;'>{0}</b>
nl: Gegroepeerd op <span style='font-weight:600;'>{0}</b>
vi: Được nhóm theo <span style='font-weight:600;'>{0}</b>

source: HEAD
nl: HOOFD
vi: ĐẦU

source: HTML Page
nl: HTML-pagina
vi: Trang HTML

source: HTML for header section. Optional
nl: HTML voor de headersectie. Optioneel.
vi: HTML cho phần tiêu đề. Tùy chọn

source: HTML with jinja support
nl: HTML met Jinja-ondersteuning

source: Half Yearly
nl: Halfjaarlijks
vi: Nửa năm

source: Half-yearly
nl: Halfjaarlijks
vi: Nửa năm một lần

source: Handled Emails
nl: Verwerkte e-mails

source: Has Attachment
nl: Heeft bijlage
vi: Có Tệp Đính Kèm

source: Has Domain
nl: Heeft domein
vi: Có tên miền

source: Has Next Condition
nl: Heeft de volgende voorwaarde
vi: Có điều kiện tiếp theo

source: Has Role
nl: Heeft Rol
vi: Có vai trò

source: Has Setup Wizard
nl: Bevat installatiewizard
vi: Có Trình hướng dẫn cài đặt

source: Has Web View
nl: Heeft webweergave

source: Have an account? Login
nl: Bestaande account? Aanmelden
vi: Có tài khoản? Đăng nhập

source: Header
nl: Koptekst
vi: Tiêu đề

source: Header HTML
nl: HTML-header
vi: Tiêu đề HTML

source: Header HTML set from attachment {0}
nl: HTML-koptekst ingesteld vanuit bijlage {0}
vi: Bộ HTML tiêu đề từ tệp đính kèm {0}

source: Header Script
nl: Koptekstscript
vi: Tập lệnh tiêu đề

source: Header and Breadcrumbs
nl: Koptekst en kruimelpad

source: Header, Robots
nl: Koptekst, Robots

source: Header/Footer scripts can be used to add dynamic behaviours.
nl: Header-/footerscripts kunnen worden gebruikt om dynamisch gedrag toe te voegen.
vi: Tập lệnh Đầu trang/Chân trang có thể được sử dụng để thêm hành vi động.

source: Headers
nl: Kopteksten
vi: Tiêu đề

source: Headers must be a dictionary
nl: Kopteksten moeten een woordenboek zijn.

source: Heading
nl: titel
vi: Tiêu đề

source: Hello
nl: Hallo
vi: Xin chào

source: Hello,
nl: Hallo,
vi: xin chào,

source: Help
nl: Hulp
vi: Trợ giúp

source: Help Article
nl: Help Artikel
vi: Bài viết trợ giúp

source: Help Articles
nl: Help Artikelen
vi: Bài viết trợ giúp

source: Help Category
nl: Help Categorie
vi: Chuyên mục trợ giúp

source: Help HTML
nl: HTML-help
vi: Trợ giúp HTML

source: Help on Search
nl: Hulp bij zoeken

source: Help: To link to another record in the system, use "/app/note/[Note Name]" as the Link URL. (don't use "http://")
nl: Hulp: Om naar een ander record in het systeem te linken, gebruikt u "/app/note/[Naam van de notitie]" als link-URL. (Gebruik geen "http://")

source: Helpful
nl: Behulpzaam
vi: Hữu ích

source: Here's your tracking URL
nl: Hier is je tracking-URL

source: Hi {0}
nl: Hoi {0}
vi: Xin chào {0}

source: Hidden
nl: Verborgen
vi: Ẩn

source: Hidden Fields
nl: Verborgen velden
vi: Trường ẩn

source: Hide
nl: Zich verstoppen
vi: Ẩn

source: Hide Block
nl: Blok verbergen
vi: Ẩn khối

source: Hide Border
nl: Rand verbergen
vi: Ẩn đường viền

source: Hide Buttons
nl: Knoppen verbergen
vi: Ẩn nút

source: Hide CTA
nl: Verberg de CTA

source: Hide Copy
nl: Kopie verbergen
vi: Ẩn bản sao

source: Hide Custom DocTypes and Reports
nl: Aangepaste documenttypen en rapporten verbergen

source: Hide Days
nl: Dagen verbergen
vi: Ẩn Ngày

source: Hide Descendants
nl: Verberg nakomelingen

source: Hide Error
nl: Fout verbergen
vi: Ẩn lỗi

source: Hide Login
nl: Inloggen verbergen
vi: Ẩn Đăng nhập

source: Hide Preview
nl: Voorbeeld verbergen
vi: Ẩn bản xem trước

source: Hide Previous, Next and Close button on highlight dialog.
nl: Verberg de knoppen Vorige, Volgende en Sluiten in het dialoogvenster voor het markeren van gegevens.

source: Hide Saved
nl: Verberg opgeslagen

source: Hide Seconds
nl: Seconden verbergen
vi: Ẩn Giây

source: Hide Sidebar, Menu, and Comments
nl: Verberg de zijbalk, het menu en de reacties.

source: Hide Standard Menu
nl: Standaardmenu verbergen

source: Hide Tags
nl: Tags verbergen

source: Hide Weekends
nl: Weekends verbergen
vi: Ẩn ngày cuối tuần

source: Hide Workspace
nl: Werkruimte verbergen

source: Hide descendant records of <b>For Value</b>.
nl: Verberg afstammelingsrecords van <b>voor waarde</b>.
vi: Ẩn bản ghi con của <b>Đối với Giá trị</b>.

source: Hide details
nl: Verbergen Details
vi: Ẩn chi tiết

source: Hide footer in auto email reports
nl: Verberg de voettekst in automatische e-mailrapporten

source: Hide footer signup
nl: Verberg de aanmeldingspagina in de voettekst
vi: Ẩn đăng ký chân trang

source: High
nl: Hoog
vi: Cao

source: Higher priority rule will be applied first
nl: De regel met de hoogste prioriteit wordt eerst toegepast.
vi: Quy tắc ưu tiên cao hơn sẽ được áp dụng trước

source: Highlight
nl: Markeer
vi: Đánh dấu

source: Hint: Include symbols, numbers and capital letters in the password
nl: Hint: Inclusief symbolen, cijfers en hoofdletters in het wachtwoord

source: Home
nl: Thuis
vi: Trang chủ

source: Home Page
nl: Startpagina
vi: Trang chủ

source: Home Settings
nl: Startpagina-instellingen
vi: Cài đặt trang chủ

source: Home/Test Folder 1/Test Folder 3
nl: Folder home / Test 1 / Test Folder 3
vi: Trang chủ/Thư mục Kiểm tra 1/Thư mục Kiểm tra 3

source: Hourly
nl: Uurlijks
vi: Hàng giờ

source: Hourly Long
nl: Uurlang
vi: Dài hàng giờ

source: Hourly Maintenance
nl: Uurlijkse onderhoudskosten
vi: Bảo trì hàng giờ

source: Hourly rate limit for generating password reset links
nl: Uurlijkse limiet voor het genereren van links voor het opnieuw instellen van wachtwoorden
vi: Giới hạn tốc độ tạo liên kết đặt lại mật khẩu hàng giờ

# Duration
source: Hours
nl: uren
vi: Giờ

source: How should this currency be formatted? If not set, will use system defaults
nl: Hoe moet deze valuta worden opgemaakt? Indien niet ingesteld, worden de systeemstandaarden gebruikt.
vi: Loại tiền tệ này nên được định dạng như thế nào? Nếu không được đặt, sẽ sử dụng giá trị mặc định của hệ thống

source: I guess you don't have access to any workspace yet, but you can create one just for yourself. Click on the <b>Create Workspace</b> button to create one.<br>
nl: Ik neem aan dat je nog geen toegang hebt tot een werkruimte, maar je kunt er een voor jezelf aanmaken. Klik op de knop <b>Werkruimte aanmaken</b> om er een te maken.<br>
vi: Tôi đoán bạn chưa có quyền truy cập vào bất kỳ không gian làm việc nào nhưng bạn có thể tạo một không gian làm việc cho riêng mình. Nhấp vào nút <b>Tạo không gian làm việc</b> để tạo một không gian làm việc.<br>

source: ID (name)
nl: ID (naam)
vi: ID (tên)

source: ID (name) of the entity whose property is to be set
nl: ID (naam) van de entiteit waarvan de eigenschap moet worden ingesteld
vi: ID (tên) của thực thể có thuộc tính được đặt

source: IDs must contain only alphanumeric characters, not contain spaces, and should be unique.
nl: ID's mogen alleen alfanumerieke tekens bevatten, geen spaties en moeten uniek zijn.

source: IMAP Details
nl: IMAP-gegevens
vi: Chi tiết IMAP

source: IMAP Folder
nl: IMAP-map
vi: Thư mục IMAP

source: IP Address
nl: IP-adres
vi: Địa chỉ IP

source: Icon
nl: Icoon
vi: Biểu tượng

source: Icon will appear on the button
nl: Er verschijnt een pictogram op de knop.
vi: Biểu tượng sẽ xuất hiện trên nút

source: Identity Details
nl: Identiteitsgegevens
vi: Chi tiết nhận dạng

source: If Apply Strict User Permission is checked and User Permission is defined for a DocType for a User, then all the documents where value of the link is blank, will not be shown to that User
nl: Als 'Strikte gebruikersrechten toepassen' is aangevinkt en er gebruikersrechten zijn gedefinieerd voor een documenttype voor een gebruiker, worden alle documenten waarvan de waarde van de link leeg is, niet aan die gebruiker getoond.

source: If Checked workflow status will not override status in list view
nl: Indien aangevinkt, heeft de workflowstatus geen voorrang op de status in de lijstweergave.
vi: Nếu trạng thái quy trình công việc đã kiểm tra sẽ không ghi đè trạng thái trong chế độ xem danh sách

source: If Owner
nl: Als de eigenaar
vi: Nếu chủ sở hữu

source: If a Role does not have access at Level 0, then higher levels are meaningless.
nl: Als een rol geen toegang heeft op niveau 0, dan zijn hogere niveaus zinloos.

source: If checked, all other workflows become inactive.
nl: Indien aangevinkt, worden alle andere workflows inactief.
vi: Nếu được chọn, tất cả các quy trình công việc khác sẽ không hoạt động.

source: If checked, negative numeric values of Currency, Quantity or Count would be shown as positive
nl: Indien aangevinkt, worden negatieve numerieke waarden voor Valuta, Hoeveelheid of Aantal als positief weergegeven.
vi: Nếu được chọn, các giá trị số âm của Tiền tệ, Số lượng hoặc Số lượng sẽ được hiển thị dưới dạng dương

source: If checked, users will not see the Confirm Access dialog.
nl: Indien aangevinkt, krijgen gebruikers het dialoogvenster 'Toegang bevestigen' niet te zien.
vi: Nếu chọn, người dùng sẽ không nhìn thấy hộp thoại Xác nhận quyền truy cập.

source: If disabled, this role will be removed from all users.
nl: Indien uitgeschakeld, wordt deze rol voor alle gebruikers verwijderd.
vi: Nếu bị tắt, vai trò này sẽ bị xóa khỏi tất cả người dùng.

source: If enabled, user can login from any IP Address using Two Factor Auth, this can also be set for all users in System Settings
nl: Indien ingeschakeld, kan de gebruiker vanaf elk IP-adres inloggen met behulp van tweefactorauthenticatie. Deze functie kan ook voor alle gebruikers worden ingesteld in de systeeminstellingen.
vi: Nếu được bật, người dùng có thể đăng nhập từ bất kỳ Địa chỉ IP nào bằng Xác thực hai yếu tố, điều này cũng có thể được đặt cho tất cả người dùng trong Cài đặt hệ thống

source: If enabled, all responses on the web form will be submitted anonymously
nl: Indien ingeschakeld, worden alle antwoorden op het webformulier anoniem verzonden.

source: If enabled, all users can login from any IP Address using Two Factor Auth. This can also be set only for specific user(s) in User Page
nl: Indien ingeschakeld, kunnen alle gebruikers vanaf elk IP-adres inloggen met behulp van tweefactorauthenticatie. Dit kan ook alleen voor specifieke gebruiker(s) worden ingesteld op de gebruikerspagina.
vi: Nếu được bật, tất cả người dùng có thể đăng nhập từ bất kỳ Địa chỉ IP nào bằng Xác thực hai yếu tố. Điều này cũng chỉ có thể được đặt cho (những) người dùng cụ thể trong Trang người dùng

source: If enabled, changes to the document are tracked and shown in timeline
nl: Indien ingeschakeld, worden wijzigingen in het document bijgehouden en weergegeven in de tijdlijn.

source: If enabled, document views are tracked, this can happen multiple times
nl: Indien ingeschakeld, worden documentweergaven bijgehouden; dit kan meerdere keren gebeuren.
vi: Nếu được bật, lượt xem tài liệu sẽ được theo dõi, điều này có thể xảy ra nhiều lần

source: If enabled, the document is marked as seen, the first time a user opens it
nl: Indien ingeschakeld, wordt het document als gelezen gemarkeerd de eerste keer dat een gebruiker het opent.

source: If enabled, the notification will show up in the notifications dropdown on the top right corner of the navigation bar.
nl: Indien ingeschakeld, verschijnt de melding in het meldingenmenu rechtsboven in de navigatiebalk.
vi: Nếu được bật, thông báo sẽ hiển thị trong danh sách thông báo thả xuống ở góc trên cùng bên phải của thanh điều hướng.

source: If enabled, the password strength will be enforced based on the Minimum Password Score value. A value of 2 being medium strong and 4 being very strong.
nl: Indien ingeschakeld, wordt de wachtwoordsterkte afgedwongen op basis van de minimale wachtwoordscore. Een waarde van 2 staat voor gemiddeld sterk en 4 voor zeer sterk.

source: If enabled, users who login from Restricted IP Address, won't be prompted for Two Factor Auth
nl: Indien ingeschakeld, worden gebruikers die inloggen vanaf een beperkt IP-adres niet gevraagd om tweefactorauthenticatie.
vi: Nếu được bật, người dùng đăng nhập từ Địa chỉ IP bị hạn chế sẽ không được nhắc xác thực hai yếu tố

source: If enabled, users will be notified every time they login. If not enabled, users will only be notified once.
nl: Indien ingeschakeld, ontvangen gebruikers een melding telkens wanneer ze inloggen. Indien niet ingeschakeld, ontvangen gebruikers slechts eenmaal een melding.
vi: Nếu được bật, người dùng sẽ được thông báo mỗi khi họ đăng nhập. Nếu không được kích hoạt, người dùng sẽ chỉ được thông báo một lần.

source: If it's empty, it will backup to the root of the bucket.
nl: Als de bucket leeg is, wordt er een back-up gemaakt naar de hoofdmap van de bucket.

source: If left empty, the default workspace will be the last visited workspace
nl: Indien dit veld leeg wordt gelaten, zal de standaardwerkruimte de laatst bezochte werkruimte zijn.

source: If non standard port (e.g. 587)
nl: Indien het een niet-standaard poort betreft (bijv. 587)
vi: Nếu cổng không chuẩn (ví dụ: 587)

source: If non standard port (e.g. 587). If on Google Cloud, try port 2525.
nl: Als het een niet-standaard poort betreft (bijv. 587). Als u Google Cloud gebruikt, probeer dan poort 2525.
