Repository: viktorvaughn-ai/instabiz-erp-v1
Catalog: apps/frappe/frappe/locale/*.po
Languages: nl, vi

source: View report in your browser
nl: Bekijk rapport in je browser
vi: Xem báo cáo trong trình duyệt của bạn

source: View this in your browser
nl: Bekijk deze in uw browser
vi: Xem cái này trong trình duyệt của bạn

# Button in web form
source: View your response
nl: Bekijk je reactie
vi: Xem phản hồi của bạn

source: View {0}
nl: Bekijk {0}
vi: Xem {0}

source: Viewed By
nl: Bekeken door
vi: Được xem bởi

source: Views
nl: Keer bekeken
vi: Lượt xem

source: Virtual
nl: Virtueel
vi: Ảo

source: Virtual DocType {} requires a static method called {} found {}
nl: Virtueel documenttype {} vereist een statische methode met de naam {} gevonden {}

source: Virtual DocType {} requires overriding an instance method called {} found {}
nl: Het virtuele DocType {} vereist het overschrijven van een instantie-methode genaamd {} die gevonden is {}.

source: Visibility
nl: Zichtbaarheid
vi: Khả năng hiển thị

source: Visible to website/portal users.
nl: Zichtbaar voor website-/portaalgebruikers.
vi: Hiển thị cho người dùng trang web/cổng thông tin.

source: Visit
nl: Bezoek
vi: Ghé thăm

source: Visit Web Page
nl: Bezoek webpagina

source: Visitor ID
nl: Bezoekers-ID
vi: ID khách truy cập

source: Want to discuss?
nl: Wil je het bespreken?
vi: Bạn muốn thảo luận?

source: Warehouse
nl: Magazijn
vi: Kho hàng

source: Warning
nl: Waarschuwing
vi: Cảnh báo

source: Warning: DATA LOSS IMMINENT! Proceeding will permanently delete following database columns from doctype {0}:
nl: Waarschuwing: GEGEVENSVERLIES OP DREIGING! Doorgaan zal de volgende databasekolommen permanent verwijderen uit doctype {0}:
vi: Cảnh báo: MẤT DỮ LIỆU NGAY LẬP TỨC! Việc tiếp tục sẽ xóa vĩnh viễn các cột cơ sở dữ liệu sau khỏi loại tài liệu {0}:

source: Warning: Unable to find {0} in any table related to {1}
nl: Waarschuwing: kan {0} niet vinden in een tabel met betrekking tot {1}
vi: Cảnh báo: Không thể tìm thấy {0} trong bất kỳ bảng nào liên quan đến {1}

source: Warning: Updating counter may lead to document name conflicts if not done properly
nl: Waarschuwing: Het bijwerken van de teller kan tot conflicten met documentnamen leiden als dit niet correct wordt gedaan.
vi: Cảnh báo: Việc cập nhật bộ đếm có thể dẫn đến xung đột tên tài liệu nếu không được thực hiện đúng cách

source: Was this article helpful?
nl: Was dit artikel behulpzaam?
vi: Bài viết này có hữu ích không?

source: Watch Tutorial
nl: Bekijk de tutorial
vi: Xem hướng dẫn

source: Watch Video
nl: Bekijk de video

source: We do not allow editing of this document. Simply click the Edit button on the workspace page to make your workspace editable and customize it as you wish
nl: Het is niet mogelijk om dit document te bewerken. Klik op de knop 'Bewerken' op de werkruimtepagina om uw werkruimte bewerkbaar te maken en naar wens aan te passen.

source: We have received a request for deletion of {0} data associated with: {1}
nl: We hebben een verzoek ontvangen om {0} gegevens te verwijderen die zijn gekoppeld aan: {1}
vi: Chúng tôi đã nhận được yêu cầu xóa dữ liệu {0} được liên kết với: {1}

source: We have received a request from you to download your {0} data associated with: {1}
nl: We hebben een verzoek van u ontvangen om uw {0} gegevens te downloaden die zijn gekoppeld aan: {1}
vi: Chúng tôi đã nhận được yêu cầu từ bạn tải xuống dữ liệu {0} của bạn được liên kết với: {1}

source: We've received your query!
nl: We hebben uw vraag ontvangen!
vi: Chúng tôi đã nhận được câu hỏi của bạn!

source: Weak
nl: Zwak
vi: Yếu

source: Web Form
nl: Webformulier

source: Web Form Field
nl: Webformulier invulveld

source: Web Form Fields
nl: Webformuliervelden

source: Web Form List Column
nl: Lijstkolom van webformulieren

source: Web Page
nl: Webpagina

source: Web Page Block
nl: Webpaginablok

source: Web Page URL
nl: Webpagina-URL

source: Web Page View
nl: Webpaginaweergave

source: Web Template
nl: Websjabloon

source: Web Template Field
nl: Websjabloon veld

source: Web Template Values
nl: Websjabloonwaarden

source: Web Template is not specified
nl: Er is geen websjabloon opgegeven.

source: Web View
nl: Webweergave

source: Webhook Data
nl: Webhook-gegevens

source: Webhook Request
nl: Webhook-verzoek

source: Webhook Request Log
nl: Webhook-verzoeklogboek

source: Webhook Secret
nl: Webhook-geheim

source: Webhook Security
nl: Webhook-beveiliging

source: Website Analytics
nl: Website-analyse

source: Website Manager
nl: Websitebeheerder

source: Website Route Redirect
nl: Website-route omleiden

source: Website Search Field
nl: Website zoekveld

source: Website Search Field must be a valid fieldname
nl: Het zoekveld voor de website moet een geldige veldnaam zijn.

source: Website Settings
nl: Website instellingen

source: Website Sidebar
nl: Website zijbalk

source: Website Sidebar Item
nl: Website zijbalkitem

source: Website Slideshow
nl: Website Diashow

source: Website Slideshow Item
nl: Website Diashow Item

source: Website Theme
nl: Websitethema

source: Website Theme Ignore App
nl: Website-thema App negeren

source: Website Theme Image
nl: Website thema afbeelding

source: Website Theme image link
nl: Link naar afbeelding van het website-thema

source: Wednesday
nl: Woensdag
vi: Thứ Tư

source: Weekdays
nl: Weekdagen
vi: Ngày làm việc

source: Weekly
nl: Wekelijks
vi: Hàng tuần

source: Weekly Long
nl: Wekelijks lang
vi: Dài hàng tuần

source: Welcome
nl: Welkom
vi: Chào mừng

source: Welcome Email Template
nl: Welkomstmailsjabloon

source: Welcome URL
nl: Welkom URL
vi: URL chào mừng

source: Welcome Workspace
nl: Welkom Werkruimte
vi: Chào mừng không gian làm việc

source: Welcome email sent
nl: Welkomst e-mail verzonden

source: Welcome to {0}
nl: Welkom op de {0}
vi: Chào mừng đến với {0}

source: What's New
nl: Wat is er nieuw?
vi: Có gì mới

source: When enabled this will allow guests to upload files to your application, You can enable this if you wish to collect files from user without having them to log in, for example in job applications web form.
nl: Wanneer deze optie is ingeschakeld, kunnen gasten bestanden uploaden naar uw applicatie. U kunt dit inschakelen als u bestanden van gebruikers wilt verzamelen zonder dat ze hoeven in te loggen, bijvoorbeeld in een webformulier voor sollicitaties.

source: When sending document using email, store the PDF on Communication. Warning: This can increase your storage usage.
nl: Wanneer u een document via e-mail verzendt, sla het PDF-bestand dan op in de map 'Communicatie'. Let op: dit kan uw opslaggebruik verhogen.

source: When uploading files, force the use of the web-based image capture. If this is unchecked, the default behavior is to use the mobile native camera when use from a mobile is detected.
nl: Bij het uploaden van bestanden moet de webgebaseerde beeldopnamefunctie worden geforceerd. Als deze optie niet is aangevinkt, wordt standaard de native mobiele camera gebruikt wanneer een mobiel apparaat wordt gedetecteerd.

source: Which view of the associated DocType should this shortcut take you to?
nl: Naar welke weergave van het bijbehorende DocType moet deze snelkoppeling u leiden?

source: Width
nl: Breedte
vi: Chiều rộng

source: Widths can be set in px or %.
nl: Breedtes kunnen worden ingesteld in pixels of procenten.

source: Wildcard Filter
nl: Jokertekenfilter
vi: Bộ lọc ký tự đại diện

source: Will add "%" before and after the query
nl: Er wordt een "%" toegevoegd vóór en na de query.

source: Will be used in url (usually first name).
nl: Wordt gebruikt in de URL (meestal de voornaam).

source: Will be your login ID
nl: Wordt uw login ID

source: Will only be shown if section headings are enabled
nl: Wordt alleen weergegeven als koppen zijn ingeschakeld
vi: Sẽ chỉ được hiển thị nếu tiêu đề phần được bật

source: Will run scheduled jobs only once a day for inactive sites. Set it to 0 to avoid automatically disabling the scheduler.
nl: Voert geplande taken slechts één keer per dag uit voor inactieve sites. Stel deze waarde in op 0 om te voorkomen dat de planner automatisch wordt uitgeschakeld.

source: With Letter head
nl: Met Brief hoofd
vi: Có đầu thư

source: Worflow States Don't Exist
nl: Workflowstatussen bestaan niet.

source: Worker Information
nl: Werknemersinformatie
vi: Thông tin Người lao động

source: Worker Name
nl: Werknemersnaam
vi: Tên công nhân

source: Workflow
nl: Werkstroom
vi: Quy trình làm việc

source: Workflow Action
nl: Workflow Actie
vi: Hành động của quy trình làm việc

source: Workflow Action Master
nl: Workflow Actie Master
vi: Bậc thầy hành động quy trình làm việc

source: Workflow Action Name
nl: Naam van de workflowactie
vi: Tên hành động quy trình làm việc

source: Workflow Action Permitted Role
nl: Werkstroomactie Toegestane rol
vi: Vai trò được phép hành động của quy trình làm việc

source: Workflow Action is not created for optional states
nl: Er wordt geen workflowactie aangemaakt voor optionele staten.
vi: Hành động quy trình làm việc không được tạo cho các trạng thái tùy chọn

source: Workflow Builder allows you to create workflows visually. You can drag and drop states and link them to create transitions. Also you can update their properties from the sidebar.
nl: Met Workflow Builder kunt u workflows visueel creëren. U kunt statussen slepen en neerzetten en ze koppelen om overgangen te maken. Ook kunt u hun eigenschappen bijwerken vanuit de zijbalk.

source: Workflow Data
nl: Werkstroomgegevens
vi: Dữ liệu quy trình làm việc

source: Workflow Details
nl: Details van de workflow
vi: Chi tiết quy trình làm việc

source: Workflow Document State
nl: Workflow Document Status
vi: Trạng thái tài liệu quy trình công việc

source: Workflow Name
nl: Werkstroomnaam
vi: Tên quy trình làm việc

source: Workflow State
nl: Workflow Status
vi: Trạng thái quy trình làm việc

source: Workflow State Field
nl: Werkstroomstatusveld
vi: Trường trạng thái quy trình làm việc

source: Workflow State not set
nl: Werkstroomstatus niet ingesteld
vi: Trạng thái quy trình làm việc chưa được đặt

source: Workflow State transition not allowed from {0} to {1}
nl: Overgang werkstroomstatus niet toegestaan van {0} naar {1}
vi: Không được phép chuyển đổi trạng thái quy trình làm việc từ {0} sang {1}

source: Workflow Status
nl: Werkstroomstatus
vi: Trạng thái quy trình làm việc

source: Workflow Transition
nl: Workflow Overgang
vi: Chuyển đổi quy trình làm việc

source: Workflow state represents the current state of a document.
nl: De workflowstatus geeft de huidige status van een document weer.
vi: Trạng thái quy trình công việc thể hiện trạng thái hiện tại của tài liệu.

source: Workflow updated successfully
nl: De workflow is succesvol bijgewerkt.
vi: Quy trình làm việc được cập nhật thành công

source: Workflows allow you to define custom rules for the approval process of a particular document in ERPNext. You can also set complex Workflow Rules and set approval conditions.
nl: Met workflows kunt u aangepaste regels definiëren voor het goedkeuringsproces van een specifiek document in ERPNext. U kunt ook complexe workflowregels instellen en goedkeuringsvoorwaarden definiëren.

source: Workspace
nl: Werkruimte
vi: Không gian làm việc

source: Workspace <b>{0}</b> does not exist
nl: Werkruimte <b>{0}</b> bestaat niet
vi: Không gian làm việc <b>{0}</b> không tồn tại

source: Workspace Chart
nl: Werkruimteoverzicht
vi: Biểu đồ không gian làm việc

source: Workspace Custom Block
nl: Werkruimte Aangepast blok
vi: Khối tùy chỉnh không gian làm việc

source: Workspace Link
nl: Werkruimtelink
vi: Liên kết không gian làm việc

source: Workspace Manager
nl: Werkruimtebeheerder
vi: Trình quản lý không gian làm việc

source: Workspace Number Card
nl: Werkpleknummerkaart
vi: Thẻ số vùng làm việc

source: Workspace Quick List
nl: Sneloverzicht van de werkplek
vi: Danh sách nhanh không gian làm việc

source: Workspace Shortcut
nl: Snelkoppeling naar de werkruimte
vi: Phím tắt không gian làm việc

source: Workspace not found
nl: Werkruimte niet gevonden

source: Workspace {0} Created Successfully
nl: Werkruimte {0} succesvol aangemaakt

source: Workspace {0} Deleted Successfully
nl: Werkruimte {0} succesvol verwijderd

source: Workspace {0} Edited Successfully
nl: Werkruimte {0} succesvol bewerkt

source: Workspaces
nl: Werkruimtes
vi: Không gian làm việc

source: Would you like to publish this comment? This means it will become visible to website/portal users.
nl: Wilt u deze reactie publiceren? Hierdoor wordt deze zichtbaar voor gebruikers van de website/het portaal.

source: Would you like to unpublish this comment? This means it will no longer be visible to website/portal users.
nl: Wil je deze reactie verwijderen? Hierdoor is deze niet langer zichtbaar voor gebruikers van de website/het portaal.

source: Wrapping up
nl: Afsluiten
vi: Kết thúc

source: Write
nl: Schrijven
vi: Viết

source: Wrong Fetch From value
nl: Verkeerde waarde voor ophalen van
vi: Tìm nạp sai giá trị từ

source: X Axis Field
nl: X-as veld
vi: Trường trục X

source: X Field
nl: X-veld
vi: Trường X

source: XMLHttpRequest Error
nl: XMLHttpRequest-fout

source: Y Axis
nl: Y-as
vi: Trục Y

source: Y Axis Fields
nl: Y-asvelden
vi: Trường trục Y

source: Y Field
nl: Y veld
vi: Trường Y

source: Year
nl: Jaar
vi: Năm

source: Yearly
nl: Jaarlijks
vi: Hàng năm

source: Yellow
nl: Geel
vi: Màu vàng

source: Yes
nl: Ja
vi: Có

# Approve confirmation dialog
source: Yes
nl: Ja
vi: Có

# Checkbox is checked
source: Yes
nl: Ja
vi: Có

source: Yesterday
nl: Gisteren
vi: Hôm qua

# Name of the current user. For example: You edited this 5 hours ago.
source: You
nl: U
vi: Bạn

source: You Liked
nl: Je vond het leuk
vi: Bạn đã thích

source: You added 1 row to {0}
nl: Je hebt 1 rij toegevoegd aan {0}
vi: Bạn đã thêm 1 hàng vào {0}

source: You added {0} rows to {1}
nl: Je hebt {0} rijen toegevoegd aan {1}
vi: Bạn đã thêm {0} hàng vào {1}

source: You are connected to internet.
nl: Je bent verbonden met internet.

source: You are impersonating as another user.
nl: Je doet je voor als een andere gebruiker.

source: You are not allowed to access this resource
nl: U hebt geen toegang tot deze bron.
vi: Bạn không được phép truy cập tài nguyên này

source: You are not allowed to access this {0} record because it is linked to {1} '{2}' in field {3}
nl: U bent niet gemachtigd om toegang te krijgen tot dit {0} record omdat het is gekoppeld aan {1} '{2}' in veld {3}
vi: Bạn không được phép truy cập bản ghi {0} này vì nó được liên kết với {1} '{2}' trong trường {3}

source: You are not allowed to access this {0} record because it is linked to {1} '{2}' in row {3}, field {4}
nl: U hebt geen toegang tot dit {0} -record omdat het is gekoppeld aan {1} '{2}' in rij {3}, veld {4}
vi: Bạn không được phép truy cập bản ghi {0} này vì nó được liên kết với {1} '{2}' trong hàng {3}, trường {4}

source: You are not allowed to create columns
nl: Het is niet toegestaan om kolommen te maken
vi: Bạn không được phép tạo cột

source: You are not allowed to delete Standard Report
nl: U mag het standaardrapport niet verwijderen
vi: Bạn không được phép xóa Báo cáo Chuẩn

source: You are not allowed to delete a standard Website Theme
nl: Het is niet toegestaan om een standaard website thema verwijderen

source: You are not allowed to edit the report.
nl: Het is niet toegestaan het rapport te bewerken.
vi: Bạn không được phép chỉnh sửa báo cáo.

source: You are not allowed to export {} doctype
nl: Het is niet toegestaan om {} doctype te exporteren

source: You are not allowed to print this report
nl: U hebt geen toestemming om dit rapport af te drukken
vi: Bạn không được phép in báo cáo này

source: You are not allowed to send emails related to this document
nl: U bent niet bevoegd om e-mails met betrekking tot dit document te versturen

source: You are not allowed to update the status of this event.
nl: Het is niet toegestaan de status van dit evenement bij te werken.
vi: Bạn không được phép cập nhật trạng thái của sự kiện này.

source: You are not allowed to update this Web Form Document
nl: U bent niet toegestaan om dit webformulier document bij te werken

source: You are not connected to Internet. Retry after sometime.
nl: U bent niet verbonden met internet. Probeer het na een tijdje opnieuw.

source: You are not permitted to access this page without login.
nl: Je hebt geen toegang tot deze pagina zonder in te loggen.

source: You are not permitted to access this page.
nl: U bent niet toegestaan om deze pagina te bekijken.
vi: Bạn không được phép truy cập trang này.

source: You are not permitted to access this resource. Login to access
nl: U hebt geen toegang tot deze bron. Log in om toegang te krijgen.
vi: Bạn không được phép truy cập tài nguyên này. Đăng nhập để truy cập

source: You are now following this document. You will receive daily updates via email. You can change this in User Settings.
nl: U volgt nu dit document. U ontvangt dagelijks updates via e-mail. U kunt dit wijzigen in Gebruikersinstellingen.

source: You are only allowed to update order, do not remove or add apps.
nl: Je mag alleen de volgorde bijwerken, je mag geen apps verwijderen of toevoegen.
vi: Bạn chỉ được phép cập nhật đơn hàng, không được xóa hoặc thêm ứng dụng.

source: You are selecting Sync Option as ALL, It will resync all read as well as unread message from server. This may also cause the duplication of Communication (emails).
nl: U selecteert de synchronisatieoptie 'ALLES'. Hierdoor worden alle gelezen én ongelezen berichten van de server gesynchroniseerd. Dit kan echter ook leiden tot dubbele communicatie (e-mails).

# Form timeline
source: You attached {0}
nl: Je hebt {0} toegevoegd
vi: Bạn đã đính kèm {0}

source: You can add dynamic properties from the document by using Jinja templating.
nl: U kunt de dynamische eigenschappen van het document toevoegen met behulp van Jinja template.

source: You can also access wkhtmltopdf variables (valid only in PDF print):
nl: Je hebt ook toegang tot wkhtmltopdf-variabelen (alleen geldig bij het afdrukken van PDF-bestanden):

source: You can also copy-paste following link in your browser
nl: Je kunt de volgende link ook kopiëren en in je browser plakken.
vi: Bạn cũng có thể sao chép-dán liên kết sau vào trình duyệt của mình

source: You can also copy-paste this
nl: Je kunt dit ook kopiëren en plakken

source: You can also copy-paste this {0} to your browser
nl: U kunt deze {0} ook in uw browser kopiëren en plakken
vi: Bạn cũng có thể sao chép-dán {0} này vào trình duyệt của mình

source: You can ask your team to resend the invitation if you'd still like to join.
nl: Je kunt je team vragen de uitnodiging opnieuw te versturen als je nog steeds wilt deelnemen.
vi: Bạn có thể yêu cầu nhóm của mình gửi lại lời mời nếu bạn vẫn muốn tham gia.

source: You can change the retention policy from {0}.
nl: Je kunt het bewaarbeleid wijzigen via {0}.
vi: Bạn có thể thay đổi chính sách lưu giữ từ {0}.

source: You can continue with the onboarding after exploring this page
nl: Je kunt na het bekijken van deze pagina verdergaan met de onboarding.
vi: Bạn có thể tiếp tục quá trình làm quen sau khi khám phá trang này

source: You can disable this {0} instead of deleting it.
nl: Je kunt dit {0} uitschakelen in plaats van het te verwijderen.
vi: Bạn có thể tắt {0} này thay vì xóa nó.

source: You can increase the limit from System Settings.
nl: Je kunt de limiet verhogen via de systeeminstellingen.
vi: Bạn có thể tăng giới hạn từ Cài đặt hệ thống.

source: You can manually remove the lock if you think it's safe: {}
nl: Je kunt het slot handmatig verwijderen als je denkt dat het veilig is: {}
vi: Bạn có thể tháo khóa theo cách thủ công nếu bạn cho rằng nó an toàn: {}

source: You can only insert images in Markdown fields
nl: Je kunt alleen afbeeldingen invoegen in Markdown-velden.

source: You can only print upto {0} documents at a time
nl: Je kunt maximaal {0} documenten tegelijk afdrukken.
vi: Bạn chỉ có thể in tối đa {0} tài liệu mỗi lần

source: You can only set the 3 custom doctypes in the Document Types table.
nl: Je kunt slechts 3 aangepaste documenttypen instellen in de tabel 'Documenttypen'.
vi: Bạn chỉ có thể đặt 3 loại tài liệu tùy chỉnh trong bảng Loại tài liệu.

source: You can only upload JPG, PNG, GIF, PDF, TXT, CSV or Microsoft documents.
nl: Je kunt alleen JPG-, PNG-, GIF-, PDF-, TXT-, CSV- of Microsoft-documenten uploaden.

source: You can only upload upto 5000 records in one go. (may be less in some cases)
nl: U kunt maximaal 5000 records in één keer uploaden (soms minder).
vi: Bạn chỉ có thể tải lên tối đa 5000 bản ghi trong một lần. (có thể ít hơn trong một số trường hợp)

source: You can select one from the following,
nl: U kunt een van de volgende opties kiezen:
vi: Bạn có thể chọn một trong các tùy chọn sau,

source: You can set a high value here if multiple users will be logging in from the same network.
nl: U kunt hier een hoge waarde instellen als meerdere gebruikers vanaf hetzelfde netwerk inloggen.
vi: Bạn có thể đặt giá trị cao ở đây nếu nhiều người dùng đăng nhập từ cùng một mạng.

source: You can try changing the filters of your report.
nl: U kunt proberen de filters van uw rapport te wijzigen.
vi: Bạn có thể thử thay đổi bộ lọc của báo cáo.

source: You can use Customize Form to set levels on fields.
nl: Je kunt 'Formulier aanpassen' gebruiken om niveaus aan velden toe te kennen.
vi: Bạn có thể sử dụng Tùy chỉnh biểu mẫu để đặt cấp độ trên các trường.

source: You can use wildcard %
nl: Je kunt het jokerteken % gebruiken.
vi: Bạn có thể sử dụng ký tự đại diện %

source: You can't set 'Options' for field {0}
nl: U kunt &#39;Opties&#39; niet instellen voor veld {0}
vi: Bạn không thể đặt 'Tùy chọn' cho trường {0}

source: You can't set 'Translatable' for field {0}
nl: U kunt &#39;Vertaalbaar&#39; niet instellen voor veld {0}
vi: Bạn không thể đặt 'Có thể dịch' cho trường {0}

# Form timeline
source: You cancelled this document
nl: U hebt dit document geannuleerd.
vi: Bạn đã hủy tài liệu này

# Form timeline
source: You cancelled this document {1}
nl: Je hebt dit document geannuleerd {1}
vi: Bạn đã hủy tài liệu này {1}

source: You cannot create a dashboard chart from single DocTypes
nl: U kunt geen dashboarddiagram maken van afzonderlijke DocTypes

source: You cannot give review points to yourself
nl: Je kunt jezelf geen beoordelingspunten geven.

source: You cannot unset 'Read Only' for field {0}
nl: Je kan 'Alleen lezen' niet uitschakelen voor het veld {0}
vi: Bạn không thể bỏ đặt 'Chỉ đọc' cho trường {0}

source: You changed the value of {0}
nl: Je hebt de waarde van {0} gewijzigd.
vi: Bạn đã thay đổi giá trị của {0}

source: You changed the value of {0} {1}
nl: Je hebt de waarde van {0} {1} gewijzigd.
vi: Bạn đã thay đổi giá trị của {0} {1}

source: You changed the values for {0}
nl: Je hebt de waarden voor {0} gewijzigd.
vi: Bạn đã thay đổi giá trị cho {0}

source: You changed the values for {0} {1}
nl: Je hebt de waarden voor {0} en {1} gewijzigd.
vi: Bạn đã thay đổi giá trị cho {0} {1}

# Form timeline
source: You changed {0} to {1}
nl: Je hebt {0} veranderd in {1}
vi: Bạn đã thay đổi {0} thành {1}

source: You created this
nl: Jij hebt dit gemaakt.
vi: Bạn đã tạo cái này

# Form timeline
source: You created this document {0}
nl: U hebt dit document gemaakt {0}
vi: Bạn đã tạo tài liệu này {0}

source: You do not have Read or Select Permissions for {}
nl: U beschikt niet over lees- of selecteerrechten voor {}.

source: You do not have enough permissions to access this resource. Please contact your manager to get access.
nl: Je hoeft niet voldoende rechten om deze bron te hebben. Neem contact op met uw manager om toegang te krijgen.
vi: Bạn không có đủ quyền để truy cập tài nguyên này. Vui lòng liên hệ với người quản lý của bạn để có được quyền truy cập.
