Repository: viktorvaughn-ai/instabiz-erp-v1
Catalog: apps/frappe/frappe/locale/*.po
Languages: nl, vi

source: API Logging
nl: API-logboekregistratie
vi: Ghi nhật ký API

source: API Method
nl: API-methode
vi: Phương thức API

source: API Secret
nl: API-geheim
vi: Bí mật API

source: About
nl: Over
vi: Giới thiệu về

source: About Us
nl: Over ons
vi: Về Chúng Tôi

source: About Us Settings
nl: Over Ons Instellingen
vi: Giới thiệu về chúng tôi Cài đặt

source: About Us Team Member
nl: Over ons Teamlid
vi: Về chúng tôi Thành viên nhóm

source: About {0} minute remaining
nl: Ongeveer {0} minuut resterend
vi: Còn lại khoảng {0} phút

source: About {0} minutes remaining
nl: Ongeveer {0} minuten resterend
vi: Khoảng {0} phút nữa

source: About {0} seconds remaining
nl: Ongeveer {0} seconden resterend
vi: Khoảng {0} giây nữa

source: Accept Invitation
nl: Accepteer uitnodiging

source: Accepted
nl: Geaccepteerd
vi: Đã Chấp Nhận

source: Accepted At
nl: Geaccepteerd bij

source: Access Control
nl: Toegangscontrole
vi: Kiểm soát truy cập

source: Access Key ID
nl: Toegangssleutel-ID

source: Access Key Secret
nl: Toegangssleutel Geheim

source: Access Log
nl: Toegangslogboek
vi: Nhật Ký Truy Cập

source: Access Token
nl: Toegangstoken
vi: Mã thông báo truy cập

source: Access Token URL
nl: Toegangstoken-URL
vi: URL mã thông báo truy cập

source: Access not allowed from this IP Address
nl: Toegang niet toegestaan vanaf dit IP-adres
vi: Không cho phép truy cập từ địa chỉ IP này

source: Account
nl: Rekening
vi: Tài Khoản

source: Account Deletion Settings
nl: Instellingen voor het verwijderen van accounts
vi: Cài đặt xóa tài khoản

source: Accounts Manager
nl: Rekeningen Beheerder
vi: Người Quản Lý Tài Khoản

source: Accounts User
nl: Gebruikersaccounts
vi: Tài khoản Người dùng

source: Accurate count can not be fetched, click here to view all documents
nl: Het exacte aantal kan niet worden opgehaald. Klik hier om alle documenten te bekijken.
vi: Không thể tìm nạp số lượng chính xác, nhấp vào đây để xem tất cả tài liệu

source: Action
nl: Actie
vi: Hành Động

source: Action / Route
nl: Actie / Route
vi: Hành động / Lộ trình

source: Action Complete
nl: Actie voltooid
vi: Đã hoàn thành Hành động

source: Action Failed
nl: Actie is mislukt
vi: Hành động Không thành công

source: Action Label
nl: Actielabel
vi: Nhãn hành động

source: Action Timeout (Seconds)
nl: Actietime-out (seconden)
vi: Hết thời gian hành động (Giây)

source: Action Type
nl: Actietype
vi: Loại hành động

source: Action {0} completed successfully on {1} {2}. View it {3}
nl: Actie {0} is succesvol voltooid op {1} {2}. Bekijk het {3}
vi: Hành động {0} đã hoàn tất thành công vào {1} {2}. Xem nó {3}

source: Action {0} failed on {1} {2}. View it {3}
nl: Actie {0} is mislukt op {1} {2}. Bekijk het {3}
vi: Hành động {0} đã thất bại trên {1} {2}. Xem nó {3}

source: Actions
nl: Acties
vi: Chức năng

source: Activate
nl: Activeren
vi: Kích hoạt

source: Active
nl: Actief
vi: Đang hoạt động

source: Active Domains
nl: Actieve domeinen
vi: Tên miền đang hoạt động

source: Active Sessions
nl: Actieve Sessies
vi: Phiên Hoạt động

source: Activity
nl: Activiteit
vi: Hoạt Động

source: Activity Log
nl: Activiteitenlogboek
vi: Nhật Ký Hoạt Động

source: Add
nl: Toevoegen
vi: Thêm

# Primary action in list view
source: Add
nl: Toevoegen
vi: Thêm

source: Add / Remove Columns
nl: Kolommen toevoegen/verwijderen
vi: Thêm / Xóa cột

source: Add / Update
nl: Toevoegen / bijwerken
vi: Thêm/Cập nhật

source: Add A New Rule
nl: Voeg een nieuwe regel toe
vi: Thêm quy tắc mới

source: Add Attachment
nl: Voeg bijlage toe
vi: Thêm tập tin đính kèm

source: Add Background Image
nl: Achtergrondafbeelding toevoegen
vi: Thêm hình nền

source: Add Blog Category
nl: Voeg een blogcategorie toe

source: Add Border at Bottom
nl: Voeg een rand onderaan toe
vi: Thêm viền ở dưới cùng

source: Add Border at Top
nl: Voeg een rand bovenaan toe
vi: Thêm đường viền ở trên cùng

source: Add Card to Dashboard
nl: Kaart toevoegen aan dashboard
vi: Thêm thẻ vào Bảng điều khiển

source: Add Chart to Dashboard
nl: Grafiek toevoegen aan dashboard
vi: Thêm Biểu Đồ vào Bảng Điều Khiển

source: Add Child
nl: Onderliggende toevoegen
vi: Thêm Trẻ

source: Add Column
nl: Kolom toevoegen
vi: Thêm Cột

source: Add Contact
nl: Contact toevoegen
vi: Thêm Liên Hệ

source: Add Contacts
nl: Contacten toevoegen
vi: Thêm Danh bạ

source: Add Container
nl: Container toevoegen
vi: Thêm vùng chứa

source: Add Custom Tags
nl: Aangepaste tags toevoegen
vi: Thêm thẻ tùy chỉnh

source: Add Filters
nl: Filters toevoegen
vi: Thêm Bộ Lọc

source: Add Gray Background
nl: Voeg een grijze achtergrond toe
vi: Thêm nền màu xám

source: Add Group
nl: Groep toevoegen
vi: Thêm Nhóm

source: Add Indexes
nl: Indexen toevoegen
vi: Thêm chỉ mục

source: Add Multiple
nl: Meerdere toevoegen

source: Add New Permission Rule
nl: Toevoegen nieuwe machtiging regel
vi: Thêm Quy tắc Phân quyền Mới

source: Add Participants
nl: Voeg deelnemers toe
vi: Thêm Người Tham Gia

source: Add Query Parameters
nl: Queryparameters toevoegen
vi: Thêm tham số truy vấn

source: Add Review
nl: Voeg een recensie toe

source: Add Roles
nl: Rollen toevoegen
vi: Thêm Các Vai Trò

source: Add Row
nl: Voeg een rij toe

source: Add Signature
nl: Handtekening toevoegen
vi: Thêm Chữ Ký

source: Add Space at Bottom
nl: Voeg onderaan ruimte toe
vi: Thêm khoảng trống ở dưới cùng

source: Add Space at Top
nl: Voeg bovenaan ruimte toe
vi: Thêm khoảng trống ở trên cùng

source: Add Subscribers
nl: Abonnees toevoegen
vi: Thêm Người Đăng Ký

source: Add Tags
nl: Tags toevoegen
vi: Thêm Thẻ

# Button in list view actions menu
source: Add Tags
nl: Tags toevoegen
vi: Thêm Thẻ

source: Add Template
nl: Sjabloon toevoegen
vi: Thêm Bản mẫu

source: Add Total Row
nl: Totaalrij optellen
vi: Thêm hàng tổng

source: Add Translate Data
nl: Vertaalgegevens toevoegen
vi: Thêm dữ liệu dịch

source: Add Unsubscribe Link
nl: Voeg een link voor afmelden toe
vi: Thêm Liên Kết Hủy Đăng Ký

source: Add User Permissions
nl: Gebruikersrechten toevoegen
vi: Thêm quyền của người dùng

source: Add Video Conferencing
nl: Voeg videoconferenties toe
vi: Thêm Hội nghị truyền hình

source: Add a Filter
nl: Voeg een filter toe
vi: Thêm bộ lọc

source: Add a New Role
nl: Een nieuwe rol toevoegen
vi: Thêm vai trò mới

source: Add a Row
nl: Een rij toevoegen
vi: Thêm một hàng

source: Add a comment
nl: Voeg een reactie toe
vi: Thêm bình luận

source: Add a new section
nl: Een nieuwe sectie toevoegen
vi: Thêm phần mới

source: Add a row above the current row
nl: Voeg een rij boven de huidige rij toe.
vi: Thêm một hàng phía trên hàng hiện tại

source: Add a row at the bottom
nl: Voeg een rij toe aan de onderkant
vi: Thêm một hàng ở cuối

source: Add a row at the top
nl: Voeg bovenaan een rij toe.
vi: Thêm một hàng ở phía trên

source: Add a row below the current row
nl: Voeg een rij toe onder de huidige rij.
vi: Thêm một hàng bên dưới hàng hiện tại

source: Add a {0} Chart
nl: Voeg een {0} diagram toe
vi: Thêm một Biểu đồ {0}

source: Add column
nl: Kolom toevoegen
vi: Thêm cột

source: Add field
nl: Voeg veld toe
vi: Thêm trường

source: Add new tab
nl: Nieuw tabblad toevoegen

source: Add numbers or special characters.
nl: Voeg cijfers of speciale tekens toe.
vi: Thêm số hoặc ký tự đặc biệt.

source: Add page break
nl: Pagina-einde toevoegen
vi: Thêm ngắt trang

source: Add script for Child Table
nl: Script toevoegen voor onderliggende tabel

source: Add section above
nl: Voeg hierboven een sectie toe
vi: Thêm phần trên

source: Add section below
nl: Voeg hieronder een sectie toe
vi: Thêm phần bên dưới

source: Add tab
nl: Tabblad toevoegen

source: Add to Dashboard
nl: Toevoegen aan dashboard
vi: Thêm vào Bảng Điều Khiển

source: Add to ToDo
nl: Toevoegen aan taak
vi: Thêm vào Việc Cần Làm

source: Add to table
nl: Voeg toe aan tabel
vi: Thêm vào bảng

source: Add to this activity by mailing to {0}
nl: Voeg iets toe aan deze activiteit door een e-mail te sturen naar {0}
vi: Thêm vào hoạt động này bằng cách gửi thư tới {0}

source: Add {0}
nl: Voeg {0} toe
vi: Thêm {0}

source: Added HTML in the &lt;head&gt; section of the web page, primarily used for website verification and SEO
nl: HTML toegevoegd aan het &lt;head&gt; gedeelte van de webpagina, voornamelijk gebruikt voor websiteverificatie en SEO.

source: Added default log doctypes: {}
nl: Standaard log-doctypes toegevoegd: {}
vi: Đã thêm loại tài liệu nhật ký mặc định: {}

source: Added {0} ({1})
nl: Toegevoegd {0} ({1})
vi: Đã thêm {0} ({1})

source: Additional Permissions
nl: Aanvullende machtigingen
vi: Quyền bổ sung

source: Address
nl: Adres
vi: Địa Chỉ

source: Address Line 1
nl: Adres Lijn 1
vi: Địa chỉ dòng 1

source: Address Line 2
nl: Adres Lijn 2
vi: Địa chỉ dòng 2

source: Address Template
nl: Adres Sjabloon
vi: Mẫu Địa Chỉ

source: Address Title
nl: Adrestitel
vi: Tiêu đề địa chỉ

source: Address Title is mandatory.
nl: Adres titel is verplicht.

source: Address Type
nl: Adrestype
vi: Loại địa chỉ

source: Address and other legal information you may want to put in the footer.
nl: Adres en andere juridische informatie die u eventueel in de voettekst wilt plaatsen.

source: Addresses
nl: Adressen
vi: Các Địa Chỉ

source: Addresses And Contacts
nl: Adressen en Contacten

source: Adds a custom client script to a DocType
nl: Voegt een aangepast clientscript toe aan een DocType.

source: Adds a custom field to a DocType
nl: Voegt een aangepast veld toe aan een documenttype.

source: Administration
nl: Toediening
vi: Sự quản lý

source: Administrator
nl: Beheerder
vi: Quản Trị Viên

source: Administrator Logged In
nl: Administrator Gelogd In
vi: Quản trị viên đã đăng nhập

source: Administrator accessed {0} on {1} via IP Address {2}.
nl: Administrator benaderd {0} op {1} via IP-adres {2}.
vi: Quản trị viên đã truy cập {0} vào ngày {1} qua Địa chỉ IP {2}.

source: Advanced
nl: Geavanceerd
vi: Nâng cao

source: Advanced Control
nl: Geavanceerde bediening
vi: Kiểm soát nâng cao

source: Advanced Search
nl: Geavanceerd Zoeken
vi: Tìm Kiếm Nâng Cao

source: Advanced Settings
nl: Geavanceerde instellingen
vi: Thiết lập nâng cao

source: After
nl: Na
vi: Sau

source: After Cancel
nl: Na annulering
vi: Sau khi hủy

source: After Delete
nl: Na verwijdering
vi: Sau khi xóa

source: After Insert
nl: Na invoegen
vi: Sau khi chèn

source: After Rename
nl: Na het hernoemen
vi: Sau khi đổi tên

source: After Save
nl: Na opslaan
vi: Sau khi lưu

source: After Save (Submitted Document)
nl: Na het opslaan (ingediend document)
vi: Sau khi lưu (Tài liệu đã gửi)

source: After Submission
nl: Na indiening
vi: Sau khi gửi

source: After Submit
nl: Na het indienen
vi: Sau khi gửi

source: Aggregate Field is required to create a number card
nl: Een aggregatieveld is vereist om een nummerkaart te maken.
vi: Cần có Trường tổng hợp để tạo thẻ số

source: Aggregate Function Based On
nl: Aggregatiefunctie gebaseerd op
vi: Hàm tổng hợp dựa trên

source: Aggregate Function field is required to create a dashboard chart
nl: Het veld Aggregatiefunctie is vereist om een dashboarddiagram te maken
vi: Cần có trường Hàm tổng hợp để tạo biểu đồ bảng điều khiển

source: Alert
nl: Waarschuwing
vi: Cảnh báo

source: Alerts and Notifications
nl: Waarschuwingen en meldingen

source: Align
nl: Uitlijnen
vi: Căn chỉnh

source: Align Labels to the Right
nl: Lijn de labels rechts uit
vi: Căn chỉnh nhãn sang phải

source: Align Right
nl: Rechts uitlijnen
vi: Căn phải

source: Align Value
nl: Lijn Waarde
vi: Căn chỉnh giá trị

source: All
nl: Allemaal
vi: Tất Cả

source: All Day
nl: Gehele dag
vi: Cả Ngày

source: All Images attached to Website Slideshow should be public
nl: Alle afbeeldingen die bij de website dia&#39;s zijn gekoppeld, moeten publiek zijn

source: All Records
nl: Alle records
vi: Tất cả các bản ghi

source: All Submissions
nl: Alle inzendingen
vi: Tất cả bài nộp

source: All customizations will be removed. Please confirm.
nl: Alle aanpassingen zullen worden verwijderd. Gelieve te bevestigen.
vi: Tất cả tùy chỉnh sẽ bị xóa. Vui lòng xác nhận.

source: All fields are necessary to submit the comment.
nl: Alle velden zijn verplicht om de reactie te kunnen versturen.
vi: Tất cả các trường đều cần thiết để gửi bình luận.

source: All possible Workflow States and roles of the workflow. Docstatus Options: 0 is "Saved", 1 is "Submitted" and 2 is "Cancelled"
nl: Alle mogelijke workflowstatussen en rollen van de workflow. Opties voor documentstatus: 0 is "Opgeslagen", 1 is "Ingediend" en 2 is "Geannuleerd".

source: All-uppercase is almost as easy to guess as all-lowercase.
nl: All-in hoofdletters is bijna net zo makkelijk te raden als alle kleine letters.

source: Allocated To
nl: Toegewezen aan
vi: Được phân bổ cho

source: Allot Points To Assigned Users
nl: Wijs punten toe aan toegewezen gebruikers.

source: Allow
nl: Toestaan
vi: Cho Phép

source: Allow API Indexing Access
nl: Toegang tot API-indexering toestaan
vi: Cho phép Truy cập Chỉ mục API

source: Allow Auto Repeat
nl: Automatisch herhalen toestaan
vi: Cho phép Tự động lặp lại

source: Allow Bulk Edit
nl: Massabewerking toestaan
vi: Cho phép chỉnh sửa hàng loạt

source: Allow Bulk Editing
nl: Massabewerking toestaan
vi: Cho phép chỉnh sửa hàng loạt

source: Allow Comments
nl: Reacties toestaan

source: Allow Consecutive Login Attempts
nl: Sta opeenvolgende inlogpogingen toe

source: Allow Delete
nl: Verwijderen toestaan

source: Allow Dropbox Access
nl: Dropbox-toegang toestaan

source: Allow Editing After Submit
nl: Bewerken toestaan na indiening

source: Allow Google Calendar Access
nl: Google Agenda-toegang toestaan

source: Allow Google Contacts Access
nl: Google Contacten toegang toestaan

source: Allow Google Drive Access
nl: Laat Google Drive Access

source: Allow Guest
nl: Laat gasten toe
vi: Cho phép khách

source: Allow Guest to View
nl: Gasten toestaan om te bekijken
vi: Cho phép khách xem

source: Allow Guest to comment
nl: Sta gasten toe om te reageren

source: Allow Guests to Upload Files
nl: Gasten toestaan bestanden te uploaden
vi: Cho phép khách tải tệp lên

source: Allow Import (via Data Import Tool)
nl: Import toestaan (via de tool voor gegevensimport)
vi: Cho phép nhập (thông qua Công cụ nhập dữ liệu)

source: Allow Incomplete Forms
nl: Onvolledige formulieren toestaan

source: Allow Login After Fail
nl: Inloggen toestaan na mislukte poging
vi: Cho phép đăng nhập sau khi thất bại

source: Allow Login using Mobile Number
nl: Sta inloggen met mobiel nummer toe
vi: Cho phép đăng nhập bằng số điện thoại di động

source: Allow Login using User Name
nl: Aanmelden met gebruikersnaam toestaan
vi: Cho phép đăng nhập bằng tên người dùng

source: Allow Modules
nl: Modules toestaan
vi: Cho phép mô-đun

source: Allow Multiple Responses
nl: Meerdere antwoorden toestaan

source: Allow Older Web View Links (Insecure)
nl: Oudere webpagina's weergeven (onveilig)

source: Allow Print
nl: Afdrukken toestaan

source: Allow Print for Cancelled
nl: Afdrukken toestaan voor geannuleerde
vi: Cho phép in đối với Đã hủy

source: Allow Print for Draft
nl: Laat Print voor Draft
vi: Cho phép in bản nháp

source: Allow Read On All Link Options
nl: Sta toe dat alle links gelezen worden
vi: Cho phép đọc trên tất cả các tùy chọn liên kết

source: Allow Rename
nl: Naamswijziging toestaan
vi: Cho phép đổi tên

source: Allow Roles
nl: Rollen toestaan
vi: Cho phép vai trò

source: Allow Self Approval
nl: Zelfgoedkeuring toestaan
vi: Cho phép tự phê duyệt

source: Allow Sending Usage Data for Improving Applications
nl: Sta het verzenden van gebruiksgegevens toe voor het verbeteren van applicaties.
vi: Cho phép gửi dữ liệu sử dụng để cải thiện ứng dụng

source: Allow approval for creator of the document
nl: Geef toestemming aan de maker van het document.
vi: Cho phép người tạo tài liệu phê duyệt

source: Allow document creation via Email
nl: Maak het mogelijk om documenten via e-mail aan te maken.

source: Allow editing even if the doctype has a workflow set up. Does nothing if a workflow isn't set up.
nl: Bewerken toestaan, zelfs als er een workflow is ingesteld voor het documenttype. Doet niets als er geen workflow is ingesteld.
vi: Cho phép chỉnh sửa ngay cả khi loại tài liệu đã thiết lập quy trình làm việc. Sẽ không có tác dụng gì nếu quy trình làm việc không được thiết lập.

source: Allow events in timeline
nl: Sta gebeurtenissen toe in de tijdlijn.
vi: Cho phép các sự kiện trong dòng thời gian

source: Allow in Quick Entry
nl: Snel inloggen toestaan
vi: Cho phép nhập nhanh

source: Allow on Submit
nl: Toestaan bij verzenden
vi: Cho phép Gửi

source: Allow only one session per user
nl: Sta slechts één sessie per gebruiker toe.
vi: Chỉ cho phép một phiên cho mỗi người dùng

source: Allow page break inside tables
nl: Sta pagina-einden binnen tabellen toe
vi: Cho phép ngắt trang bên trong bảng

source: Allow recording my first session to improve user experience
nl: Sta toe dat mijn eerste sessie wordt opgenomen om de gebruikerservaring te verbeteren.
vi: Cho phép ghi lại phiên đầu tiên của tôi để cải thiện trải nghiệm người dùng

source: Allow saving if mandatory fields are not filled
nl: Opslaan toestaan als verplichte velden niet zijn ingevuld
vi: Cho phép lưu nếu các trường bắt buộc không được điền

source: Allow sending usage data for improving applications
nl: Sta het verzenden van gebruiksgegevens toe voor het verbeteren van applicaties.
vi: Cho phép gửi dữ liệu sử dụng để cải thiện các ứng dụng

source: Allow user to login only after this hour (0-24)
nl: Sta gebruikers alleen toe om na dit uur (0-24) in te loggen.
vi: Cho phép người dùng chỉ đăng nhập sau giờ này (0-24)

source: Allow user to login only before this hour (0-24)
nl: Sta gebruikers alleen toe om in te loggen vóór dit uur (0-24).
vi: Chỉ cho phép người dùng đăng nhập trước giờ này (0-24)

source: Allow users to log in without a password, using a login link sent to their email
nl: Geef gebruikers de mogelijkheid om zonder wachtwoord in te loggen via een inloglink die naar hun e-mailadres wordt verzonden.

source: Allowed
nl: Toegestaan
vi: Được phép

source: Allowed File Extensions
nl: Toegestane bestandsextensies
vi: Phần mở rộng tệp được phép

source: Allowed In Mentions
nl: Toegestaan in vermeldingen
vi: Được phép trong đề cập

source: Allowed Modules
nl: Toegestane modules
vi: Mô-đun được phép

source: Allowed Roles
nl: Toegestane rollen
vi: Vai trò được phép

source: Allowed embedding domains
nl: Toegestane inbeddingsdomeinen
vi: Được phép nhúng tên miền

source: Allowing DocType, DocType. Be careful!
nl: Het toestaan DocType , DocType . Wees voorzichtig !
vi: Cho phép Loại tài liệu, Loại tài liệu. Hãy cẩn thận!

source: Allows printing or PDF download of documents.
nl: Hiermee kunt u documenten afdrukken of als pdf downloaden.
vi: Cho phép in hoặc tải xuống PDF tài liệu.

source: Allows sharing document access with other users.
nl: Hiermee kunt u de toegang tot documenten delen met andere gebruikers.
vi: Cho phép chia sẻ quyền truy cập tài liệu với người dùng khác.

source: Allows the user to access reports related to the document.
nl: Hiermee kan de gebruiker rapporten raadplegen die betrekking hebben op het document.
vi: Cho phép người dùng truy cập các báo cáo liên quan đến tài liệu.

source: Allows the user to create new documents.
nl: Hiermee kan de gebruiker nieuwe documenten aanmaken.
vi: Cho phép người dùng tạo tài liệu mới.

source: Allows the user to delete documents.
nl: Hiermee kan de gebruiker documenten verwijderen.
vi: Cho phép người dùng xóa tài liệu.

source: Allows the user to edit existing records they have access to.
nl: Hiermee kan de gebruiker bestaande records waartoe hij of zij toegang heeft, bewerken.

source: Allows the user to email from the document.
nl: Hiermee kan de gebruiker vanuit het document een e-mail versturen.

source: Allows the user to export data from the Report view.
nl: Hiermee kan de gebruiker gegevens exporteren vanuit de rapportweergave.
vi: Cho phép người dùng xuất dữ liệu từ chế độ xem Báo cáo.

source: Allows the user to search and see records.
nl: Hiermee kan de gebruiker records zoeken en bekijken.

source: Allows the user to use Data Import tool to create / update records.
nl: Hiermee kan de gebruiker de tool voor gegevensimport gebruiken om records aan te maken/bij te werken.

source: Allows the user to view the document.
nl: Hiermee kan de gebruiker het document bekijken.
vi: Cho phép người dùng xem tài liệu.

source: Allows users to enable the mask property for any field of the respective doctype.
nl: Hiermee kunnen gebruikers de maskeereigenschap inschakelen voor elk veld van het betreffende documenttype.
vi: Cho phép người dùng bật thuộc tính mặt nạ cho bất kỳ trường nào thuộc loại tài liệu tương ứng.

source: Already Registered
nl: Reeds geregistreerd
vi: Đã Đăng Ký

source: Already in the following Users ToDo list:{0}
nl: Staat al in de volgende takenlijst van gebruikers: {0}
vi: Đã có trong danh sách việc cần làm của Người dùng sau: {0}

source: Also adding the dependent currency field {0}
nl: Ook het afhankelijke valutaveld {0} toevoegen
vi: Đồng thời thêm trường tiền tệ phụ thuộc {0}

source: Also adding the status dependency field {0}
nl: Ook wordt het statusafhankelijkheidsveld {0} toegevoegd
vi: Cũng thêm trường phụ thuộc trạng thái {0}

source: Alternative Email ID
nl: Alternatief e-mailadres

source: Always BCC Address
nl: Altijd het BCC-adres

source: Always add "Draft" Heading for printing draft documents
nl: Voeg bij het afdrukken van conceptdocumenten altijd de kop "Concept" toe.
vi: Luôn thêm Tiêu đề "Bản nháp" khi in tài liệu nháp

source: Always use this email address as sender address
nl: Gebruik dit e-mailadres altijd als afzenderadres.

source: Always use this name as sender name
nl: Gebruik deze naam altijd als afzendernaam.
vi: Luôn sử dụng tên này làm tên người gửi

source: Amend
nl: Wijzigen
vi: Sửa đổi

source: Amend Counter
nl: Wijziging tegenteller
vi: Bộ đếm sửa đổi

source: Amended Document Naming Settings
nl: Gewijzigde instellingen voor documentnaamgeving
vi: Cài đặt tên tài liệu được sửa đổi

source: Amended Documents
nl: Gewijzigde documenten
vi: Văn bản sửa đổi

source: Amended From
nl: Gewijzigd van
vi: Được sửa đổi từ

# Freeze message while amending a document
source: Amending
nl: Wijziging
vi: Đang Sửa Đổi

source: Amendment Naming Override
nl: Wijziging naamgeving overrulen
vi: Ghi đè đặt tên sửa đổi

source: Amendment Not Allowed
nl: Wijziging niet toegestaan
vi: Không được phép sửa đổi

source: Amendment naming rules updated.
nl: De naamgevingsregels voor amendementen zijn bijgewerkt.
vi: Đã cập nhật các quy tắc đặt tên bản sửa đổi.

source: An email to verify your request has been sent to your email address. Please verify your request to complete the process.
nl: Er is een e-mail ter verificatie van uw aanvraag naar uw e-mailadres verzonden. Bevestig uw aanvraag om de procedure te voltooien.

source: An error occurred while setting Session Defaults
nl: Er is een fout opgetreden bij het instellen van standaardwaarden voor sessies
vi: Đã xảy ra lỗi khi đặt Mặc định phiên

source: An icon file with .ico extension. Should be 16 x 16 px. Generated using a favicon generator. [favicon-generator.org]
nl: Een pictogrambestand met de extensie .ico. Moet 16 x 16 pixels groot zijn. Gegenereerd met een favicon-generator. [favicon-generator.org]

source: An unexpected error occurred while authorizing {}.
nl: Er is een onverwachte fout opgetreden tijdens het autoriseren van {}.
vi: Đã xảy ra lỗi không mong muốn khi ủy quyền cho {}.

source: Analytics
nl: Analyses
vi: Phân tích

source: Ancestors Of
nl: Voorouders van
vi: Tổ Tiên Của

source: Announcement Widget
nl: Aankondigingswidget
vi: Tiện ích thông báo

source: Announcements
nl: Aankondigingen
vi: Thông báo

source: Annual
nl: jaar-
vi: Hàng năm

source: Anonymization Matrix
nl: Anonimiseringsmatrix
vi: Ma trận ẩn danh
