Repository: viktorvaughn-ai/instabiz-erp-v1
Catalog: apps/frappe/frappe/locale/*.po
Languages: nl, vi

source: No Emails
nl: geen e-mails

source: No Entry for the User {0} found within LDAP!
nl: Geen invoer voor de gebruiker {0} gevonden in LDAP!
vi: Không có mục nhập nào cho Người dùng {0} được tìm thấy trong LDAP!

source: No Filters Set
nl: Geen filters ingesteld
vi: Không có bộ lọc nào được đặt

source: No Google Calendar Event to sync.
nl: Geen Google Agenda-evenement om te synchroniseren.

source: No Images
nl: Geen afbeeldingen
vi: Không có hình ảnh

source: No Items Found
nl: Geen artikelen gevonden

source: No LDAP User found for email: {0}
nl: Geen LDAP-gebruiker gevonden voor e-mail: {0}

source: No Label
nl: Geen label
vi: Không có Nhãn

source: No Letterhead
nl: Geen briefhoofd
vi: Không có tiêu đề thư

source: No Name Specified for {0}
nl: Geen naam opgegeven voor {0}
vi: Không có tên cụ thể cho {0}

source: No New notifications
nl: Geen nieuwe meldingen
vi: Không có thông báo mới

source: No Permissions Specified
nl: Geen toelatingen opgegeven
vi: Không có quyền được chỉ định

source: No Permissions set for this criteria.
nl: Geen Machtigingen ingesteld voor deze criteria.
vi: Không có quyền nào được đặt cho tiêu chí này.

source: No Permitted Charts
nl: Geen toegestane grafieken
vi: Không có biểu đồ được phép

source: No Permitted Charts on this Dashboard
nl: Geen toegestane grafieken op dit dashboard
vi: Không có biểu đồ nào được phép trên Bảng điều khiển này

source: No Preview
nl: Geen voorbeeldweergave
vi: Không có bản xem trước

source: No Preview Available
nl: Geen voorbeeldweergave beschikbaar
vi: Không có bản xem trước

source: No Printer is Available.
nl: Er is geen printer beschikbaar.
vi: Không có máy in nào khả dụng.

source: No RQ Workers connected. Try restarting the bench.
nl: Geen RQ Workers verbonden. Probeer de testomgeving opnieuw op te starten.
vi: Không có Công nhân RQ nào được kết nối. Hãy thử khởi động lại băng ghế dự bị.

source: No Results
nl: geen resultaten
vi: Không có kết quả

source: No Results found
nl: Geen resultaten gevonden
vi: Không tìm thấy kết quả

source: No Roles Specified
nl: Geen rollen gespecificeerd
vi: Không có vai trò nào được chỉ định

source: No Select Field Found
nl: Geen selectieveld gevonden
vi: Không tìm thấy trường chọn

source: No Suggestions
nl: Geen suggesties
vi: Không có đề xuất

source: No Tags
nl: Geen tags
vi: Không có thẻ

source: No Upcoming Events
nl: Geen aankomende evenementen
vi: Không có sự kiện sắp tới

source: No activities to show
nl: Geen activiteiten om weer te geven

source: No address added yet.
nl: Er is nog geen adres toegevoegd.
vi: Chưa có địa chỉ nào được thêm vào.

source: No alerts for today
nl: Geen waarschuwingen voor vandaag
vi: Không có thông báo nào cho ngày hôm nay

source: No automatic optimization suggestions available.
nl: Er zijn geen automatische optimalisatiesuggesties beschikbaar.
vi: Không có đề xuất tối ưu hóa tự động nào.

source: No broken links found in the email content
nl: Er zijn geen defecte links gevonden in de e-mailinhoud.

source: No changes in document
nl: Geen wijzigingen in document
vi: Không có thay đổi nào trong tài liệu

source: No changes made because old and new name are the same.
nl: Er zijn geen wijzigingen aangebracht omdat de oude en nieuwe naam hetzelfde zijn.

source: No changes made on the page
nl: Er zijn geen wijzigingen aangebracht op de pagina.

source: No changes to sync
nl: Geen wijzigingen om te synchroniseren
vi: Không có thay đổi nào để đồng bộ hóa

source: No changes to update
nl: Geen wijzigingen om bij te werken
vi: Không có thay đổi nào để cập nhật

source: No comments yet
nl: Nog geen reacties

source: No comments yet.
nl: Nog geen reacties.

source: No contacts added yet.
nl: Er zijn nog geen contactpersonen toegevoegd.
vi: Chưa có liên hệ nào được thêm vào.

source: No contacts linked to document
nl: Geen contacten gekoppeld aan document
vi: Không có liên hệ nào được liên kết với tài liệu

source: No currency fields in {0}
nl: Geen valutavelden in {0}
vi: Không có trường tiền tệ trong {0}

source: No data to export
nl: Geen gegevens om te exporteren
vi: Không có dữ liệu để xuất

source: No default Address Template found. Please create a new one from Setup > Printing and Branding > Address Template.
nl: Geen standaard adressjabloon gevonden. Maak een nieuwe aan via Instellingen&gt; Afdrukken en branding&gt; Adressjabloon.

source: No documents found tagged with {0}
nl: Geen documenten gevonden met de tag {0}
vi: Không tìm thấy tài liệu nào được gắn thẻ {0}

source: No email account associated with the User. Please add an account under User > Email Inbox.
nl: Geen e-mailaccount gekoppeld aan de gebruiker. Voeg een account toe onder Gebruiker&gt; E-mailinbox.

source: No email addresses to invite
nl: Geen e-mailadressen om uit te nodigen

source: No failed logs
nl: Geen foutmeldingen
vi: Không có nhật ký nào bị lỗi

source: No fields found that can be used as a Kanban Column. Use the Customize Form to add a Custom Field of type "Select".
nl: Er zijn geen velden gevonden die als Kanban-kolom kunnen worden gebruikt. Gebruik de optie 'Formulier aanpassen' om een aangepast veld van het type 'Selecteren' toe te voegen.

source: No file attached
nl: Geen bestand bijgevoegd
vi: Không có tập tin đính kèm

source: No filters found
nl: Geen filters gevonden
vi: Không tìm thấy bộ lọc

source: No filters selected
nl: Geen filters geselecteerd
vi: Không có bộ lọc nào được chọn

source: No further records
nl: Geen verdere gegevens
vi: Không có hồ sơ nào thêm

source: No matching records. Search something new
nl: Geen overeenkomende records. Zoek iets nieuws
vi: Không có hồ sơ phù hợp. Tìm kiếm cái gì đó mới

source: No more items to display
nl: Geen items meer om weer te geven
vi: Không còn mục nào để hiển thị

source: No need for symbols, digits, or uppercase letters.
nl: Geen behoefte aan symbolen, cijfers of hoofdletters.
vi: Không cần ký hiệu, chữ số hoặc chữ in hoa.

source: No new Google Contacts synced.
nl: Geen nieuwe Google-contacten gesynchroniseerd.

source: No new notifications
nl: Geen nieuwe meldingen

source: No of Columns
nl: Geen van Zuilen
vi: Số cột

source: No of Rows (Max 500)
nl: Aantal rijen (max. 500)
vi: Số hàng (Tối đa 500)

source: No permission for {0}
nl: Geen toestemming voor {0}
vi: Không được phép đối với {0}

# {0} = verb, {1} = object
source: No permission to '{0}' {1}
nl: Geen toestemming om '{0}' {1}
vi: Không được phép '{0}' {1}

source: No permission to read {0}
nl: Geen toestemming om te lezen {0}
vi: Không được phép đọc {0}

source: No permission to {0} {1} {2}
nl: Geen toestemming om {0} {1} {2}
vi: Không được phép {0} {1} {2}

source: No records deleted
nl: Geen records verwijderd
vi: Không có hồ sơ nào bị xóa

source: No records present in {0}
nl: Geen records aanwezig in {0}
vi: Không có bản ghi nào trong {0}

source: No records tagged.
nl: Geen records getagd.
vi: Không có bản ghi nào được gắn thẻ.

source: No records will be exported
nl: Er worden geen records geëxporteerd
vi: Sẽ không có bản ghi nào được xuất

source: No template found at path: {0}
nl: Geen template gevonden in pad: {0}
vi: Không tìm thấy mẫu tại đường dẫn: {0}

source: No user has the role <strong>{0}</strong>
nl: Geen enkele gebruiker heeft de rol <strong>{0}</strong>
vi: Không có người dùng nào có vai trò <strong>{0}</strong>

source: No values to show
nl: Geen waarden om weer te geven
vi: Không có giá trị nào để hiển thị

source: No {0}
nl: Nee {0}
vi: Không {0}

source: No {0} Found
nl: Geen {0} gevonden

source: No {0} found
nl: Geen {0} gevonden
vi: Không tìm thấy {0}

source: No {0} found with matching filters. Clear filters to see all {0}.
nl: Geen {0} gevonden met overeenkomende filters. Wis de filters om alle {0} te zien.
vi: Không tìm thấy {0} nào có bộ lọc phù hợp. Xóa bộ lọc để xem tất cả {0}.

source: No {0} mail
nl: Geen {0} mail
vi: Không có thư {0}

# Title of the 'row number' column
source: No.
nl: Nee.
vi: Không.

source: Non Negative
nl: Niet-negatief
vi: Không Tiêu Cực

source: Non-Conforming
nl: Niet-conform
vi: Không phù hợp

source: None
nl: Geen

source: None: End of Workflow
nl: Geen: Einde van de Workflow
vi: Không có: Kết thúc quy trình làm việc

source: Normalized Copies
nl: Genormaliseerde kopieën
vi: Bản sao được chuẩn hóa

source: Normalized Query
nl: Genormaliseerde query
vi: Truy vấn được chuẩn hóa

source: Not Allowed
nl: Niet Toegestaan
vi: Không được phép

source: Not Allowed: Disabled User
nl: Niet toegestaan: Gebruiker met een beperking
vi: Không được phép: Người dùng bị vô hiệu hóa

source: Not Ancestors Of
nl: Geen voorouders van
vi: Không Phải Tổ Tiên Của

source: Not Descendants Of
nl: Niet Nakomelingen van

source: Not Equals
nl: Ongelijk aan
vi: Không bằng

source: Not Found
nl: Niet gevonden
vi: Không tìm thấy

source: Not Helpful
nl: Niet nuttig
vi: Không hữu ích

source: Not In
nl: Niet In
vi: Không có trong

source: Not Like
nl: Niet zoals
vi: Không thích

source: Not Linked to any record
nl: Niet gekoppeld aan een record
vi: Không liên kết với bất kỳ bản ghi nào

source: Not Permitted
nl: Niet toegestaan
vi: Không được phép

source: Not Permitted to read {0}
nl: Lezen is niet toegestaan {0}
vi: Không được phép đọc {0}

source: Not Published
nl: Niet gepubliceerd
vi: Chưa được xuất bản

source: Not Saved
nl: Niet opgeslagen
vi: Chưa được lưu

source: Not Seen
nl: Niet Gezien
vi: Chưa Xem

source: Not Sent
nl: Niet verzonden
vi: Chưa được gửi

source: Not Set
nl: niet ingesteld
vi: Chưa được đặt

# Field value is not set
source: Not Set
nl: niet ingesteld
vi: Chưa được đặt

source: Not a valid Comma Separated Value (CSV File)
nl: Geen geldige waarde ( CSV-file )

source: Not a valid User Image.
nl: Geen geldige gebruikersafbeelding.

source: Not a valid Workflow Action
nl: Geen geldige workflow-actie
vi: Hành động quy trình làm việc không hợp lệ

source: Not a valid user
nl: Geen geldige gebruiker

source: Not active
nl: Niet actief
vi: Không hoạt động

source: Not allowed for {0}: {1}
nl: Niet toegestaan voor {0}: {1}
vi: Không được phép đối với {0}: {1}

source: Not allowed to attach {0} document, please enable Allow Print For {0} in Print Settings
nl: Het is niet toegestaan om een {0} document bij te voegen. Schakel Afdrukken toestaan voor {0} in de afdrukinstellingen in
vi: Không được phép đính kèm tài liệu {0}, vui lòng bật Cho phép in cho {0} trong Cài đặt in

source: Not allowed to create custom Virtual DocType.
nl: Het is niet toegestaan om aangepaste virtuele documenttypen te creëren.
vi: Không được phép tạo Loại tài liệu ảo tùy chỉnh.

source: Not allowed to print cancelled documents
nl: Niet toegestaan om geannuleerd documenten af te drukken
vi: Không được phép in tài liệu bị hủy

source: Not allowed to print draft documents
nl: Niet toegestaan om ontwerpen van documenten af te drukken
vi: Không được phép in văn bản nháp

source: Not allowed via controller permission check
nl: Niet toegestaan via controller-toegangscontrole
vi: Không được phép thông qua kiểm tra quyền của bộ điều khiển

source: Not found
nl: Niet gevonden
vi: Không tìm thấy

source: Not in Developer Mode
nl: Niet in Developer Mode

source: Not in Developer Mode! Set in site_config.json or make 'Custom' DocType.
nl: Niet in Developer Mode! Stel in site_config.json of maak DocType 'Aangepast'.

source: Not permitted
nl: Niet toegestaan
vi: Không được phép

source: Not permitted to view {0}
nl: Het is niet toegestaan om {0} te bekijken
vi: Không được phép xem {0}

source: Not permitted. {0}.
nl: Niet toegestaan. {0}.
vi: Không được phép. {0}.

source: Note
nl: Opmerking
vi: Lưu ý

source: Note Seen By
nl: Opmerking gezien door
vi: Ghi chú được xem bởi

source: Note:
nl: Notitie:
vi: Lưu ý:

source: Note: By default emails for failed backups are sent.
nl: Opmerking: Standaard worden e-mails verzonden bij mislukte back-ups.

source: Note: Changing the Page Name will break previous URL to this page.
nl: Opmerking: de paginanaam verandert zal de vorige URL naar deze pagina breken.
vi: Lưu ý: Việc thay đổi Tên Trang sẽ phá vỡ URL trước đó của trang này.

source: Note: Etc timezones have their signs reversed.
nl: Let op: de tijdzones van Etc hebben omgekeerde tekens.

source: Note: For best results, images must be of the same size and width must be greater than height.
nl: Let op: voor het beste resultaat moeten de afbeeldingen even groot zijn en moet de breedte groter zijn dan de hoogte.

source: Note: Multiple sessions will be allowed in case of mobile device
nl: Let op: Meerdere sessies zijn toegestaan in het geval van een mobiel apparaat.
vi: Lưu ý: Sẽ được phép sử dụng nhiều phiên trong trường hợp thiết bị di động

source: Note: This will be shared with user.
nl: Let op: deze informatie wordt met de gebruiker gedeeld.
vi: Lưu ý: Điều này sẽ được chia sẻ với người dùng.

source: Note: Your request for account deletion will be fulfilled within {0} hours.
nl: Let op: Uw verzoek tot verwijdering van uw account wordt binnen {0} uur verwerkt.
vi: Lưu ý: Yêu cầu xóa tài khoản của bạn sẽ được thực hiện trong vòng {0} giờ.

source: Notes:
nl: Opmerkingen:
vi: Ghi chú:

source: Nothing New
nl: Niets nieuws
vi: Không có gì mới

source: Nothing left to redo
nl: Niets meer over te doen
vi: Không còn gì để làm lại

source: Nothing left to undo
nl: Niets meer om ongedaan te maken
vi: Không còn gì để hoàn tác

source: Nothing to show
nl: Niets te tonen
vi: Không có gì để hiển thị

source: Nothing to update
nl: Niets om bij te werken
vi: Không có gì để cập nhật

source: Notification
nl: Kennisgeving
vi: Thông báo

source: Notification Log
nl: Meldingslogboek
vi: Nhật ký thông báo

source: Notification Recipient
nl: Melding Ontvanger
vi: Người nhận thông báo

source: Notification Settings
nl: Notificatie instellingen
vi: Cài đặt thông báo

source: Notification Subscribed Document
nl: Kennisgeving onderschreven document
vi: Thông báo Tài liệu đã đăng ký

source: Notification sent to
nl: Melding verzonden naar
vi: Thông báo được gửi tới

source: Notifications
nl: meldingen
vi: Thông báo

source: Notifications Disabled
nl: Meldingen uitgeschakeld
vi: Thông báo bị tắt

source: Notifications and bulk mails will be sent from this outgoing server.
nl: Meldingen en bulkmails worden vanaf deze uitgaande server verzonden.

source: Notify Users On Every Login
nl: Gebruikers bij elke aanmelding op de hoogte stellen
vi: Thông báo cho người dùng mỗi lần đăng nhập

source: Notify by Email
nl: Ontvang een e-mailmelding

source: Notify by email
nl: Stuur een e-mailbericht

source: Notify if unreplied
nl: Stuur een melding als er geen reactie komt.
vi: Thông báo nếu không được trả lời

source: Notify if unreplied for (in mins)
nl: Stuur een melding als er binnen enkele minuten geen reactie komt.
vi: Thông báo nếu không được trả lời trong (trong phút)

source: Notify users with a popup when they log in
nl: Informeer gebruikers met een pop-up wanneer ze inloggen.
vi: Thông báo cho người dùng bằng cửa sổ bật lên khi họ đăng nhập

source: Now
nl: Nu
vi: Bây giờ

source: Number
nl: Nummer
vi: Số

source: Number Card
nl: Nummerkaart
vi: Thẻ Số

source: Number Card Link
nl: Nummer Card Link

source: Number Card Name
nl: Nummer Kaartnaam
vi: Số Thẻ Tên

source: Number Cards
nl: Cijferkaarten
vi: Thẻ Số

source: Number Format
nl: Getalnotatie
vi: Định dạng số

source: Number of Backups
nl: Aantal back-ups
vi: Số lượng bản sao lưu

source: Number of DB Backups
nl: Aantal databasebackups

source: Number of DB backups cannot be less than 1
nl: Het aantal DB-back-ups mag niet minder zijn dan 1

source: Number of Groups
nl: Aantal groepen
vi: Số Nhóm

source: Number of Queries
nl: Aantal zoekopdrachten
vi: Số lượng truy vấn

source: Number of attachment fields are more than {}, limit updated to {}.
nl: Het aantal bijlagevelden is groter dan {}, limiet bijgewerkt naar {}.
vi: Số lượng trường đính kèm nhiều hơn {}, giới hạn cập nhật ở {}.

source: Number of backups must be greater than zero.
nl: Het aantal back-ups moet groter zijn dan nul.

source: Number of columns for a field in a Grid (Total Columns in a grid should be less than 11)
nl: Aantal kolommen voor een veld in een raster (het totale aantal kolommen in een raster moet minder dan 11 zijn).
vi: Số cột cho một trường trong Lưới (Tổng số cột trong lưới phải nhỏ hơn 11)

source: Number of columns for a field in a List View or a Grid (Total Columns should be less than 11)
nl: Aantal kolommen voor een veld in een lijstweergave of een raster (het totale aantal kolommen moet minder dan 11 zijn).
vi: Số cột cho một trường trong Chế độ xem danh sách hoặc Lưới (Tổng số cột phải nhỏ hơn 11)

source: Number of days after which the document Web View link shared on email will be expired
nl: Het aantal dagen waarna de link naar de webweergave van het document, die per e-mail is gedeeld, verloopt.

source: Number of keys
nl: Aantal sleutels
vi: Số lượng phím

source: Number of onsite backups
nl: Aantal back-ups op locatie
vi: Số lượng bản sao lưu tại chỗ

source: OAuth Authorization Code
nl: OAuth-autorisatiecode

source: OAuth Client Role
nl: OAuth-clientrol

source: OAuth Error
nl: OAuth-fout

source: OAuth Provider Settings
nl: OAuth Provider Instellingen

source: OAuth Scope
nl: OAuth-bereik

source: OAuth has been enabled but not authorised. Please use "Authorise API Access" button to do the same.
nl: OAuth is ingeschakeld, maar nog niet geautoriseerd. Gebruik de knop "API-toegang autoriseren" om dit te doen.

source: OPTIONS
nl: OPTIES
vi: TÙY CHỌN

source: OR
nl: OF
vi: HOẶC

source: OTP Issuer Name
nl: Naam van de OTP-uitgever
vi: Tên tổ chức phát hành OTP

source: OTP SMS Template
nl: OTP SMS-sjabloon
vi: Mẫu SMS OTP

source: OTP SMS Template must contain <code>{0}</code> placeholder to insert the OTP.
nl: Het OTP-sms-sjabloon moet de placeholder <code>{0}</code> bevatten om de OTP in te voegen.
vi: Mẫu SMS OTP phải chứa phần giữ chỗ <code>{0}</code> để chèn OTP.

source: OTP Secret Reset - {0}
nl: OTP Geheime Reset - {0}
vi: Đặt lại bí mật OTP - {0}

source: OTP Secret has been reset. Re-registration will be required on next login.
nl: OTP Secret is opnieuw ingesteld. Herregistratie zal nodig zijn bij de volgende login.
vi: Bí mật OTP đã được đặt lại. Đăng ký lại sẽ được yêu cầu vào lần đăng nhập tiếp theo.

source: OTP placeholder should be defined as <code>{{ otp }}</code>
nl: De OTP-placeholder moet worden gedefinieerd als <code>{{ otp }}</code>

source: OTP setup using OTP App was not completed. Please contact Administrator.
nl: De OTP-configuratie via de OTP-app is niet voltooid. Neem contact op met de beheerder.
vi: Thiết lập OTP bằng Ứng dụng OTP chưa hoàn tất. Vui lòng liên hệ với Quản trị viên.

source: Occurrences
nl: Voorvallen
vi: Lần xuất hiện

source: Off
nl: Uit
vi: Tắt

source: Office
nl: Kantoor
vi: Văn phòng

source: Official Documentation
nl: Officiële documentatie
vi: Tài liệu chính thức

source: Offset X
nl: Verschuiving X
vi: Bù đắp X

source: Old Password
nl: Oud Wachtwoord
vi: Mật khẩu cũ

source: Old and new fieldnames are same.
nl: De oude en nieuwe veldnamen zijn hetzelfde.

source: Older backups will be automatically deleted
nl: Oudere back-ups worden automatisch verwijderd.
vi: Các bản sao lưu cũ hơn sẽ tự động bị xóa

source: Oldest Unscheduled Job
nl: Oudste ongeplande baan
vi: Công việc đột xuất lâu đời nhất

source: On Hold
nl: In de wacht
vi: Đang chờ

source: On Payment Authorization
nl: Bij betalingsautorisatie
vi: Về ủy quyền thanh toán

source: On checking this option, URL will be treated like a jinja template string
nl: Als deze optie is aangevinkt, wordt de URL behandeld als een Jinja-sjabloonstring.

source: On or After
nl: Op of na
vi: Vào hoặc Sau

source: On or Before
nl: Op of vóór
vi: Vào hoặc Trước

source: On {0}, {1} wrote:
nl: Op {0}schreef {1}:
vi: Trên {0}, {1} đã viết:

source: Onboard
nl: Aan boord
vi: Trên tàu

source: Onboarding Name
nl: Naam van de onboarding
vi: Tên giới thiệu

source: Onboarding Permission
nl: Toestemming voor onboarding
vi: Quyền giới thiệu

source: Onboarding Step
nl: Onboarding-stap
vi: Bước giới thiệu

source: Onboarding Step Map
nl: Stappenplan voor onboarding
vi: Sơ đồ bước giới thiệu

source: Onboarding complete
nl: Onboarding voltooid
vi: Quá trình giới thiệu hoàn tất

source: Once submitted, submittable documents cannot be changed. They can only be Cancelled and Amended.
nl: Na indiening kunnen de in te dienen documenten niet meer worden gewijzigd. Ze kunnen alleen worden geannuleerd en gewijzigd.

source: Once you have set this, the users will only be able access documents (eg. Blog Post) where the link exists (eg. Blogger).
nl: Zodra je dit hebt ingesteld, hebben gebruikers alleen toegang tot documenten (bijv. blogberichten) waar de link aanwezig is (bijv. op Blogger).

source: One Last Step
nl: Nog één laatste stap
vi: Bước Cuối Cùng

source: One Time Password (OTP) Registration Code from {}
nl: Registratiecode van één keer wachtwoord (OTP) van {}
vi: Mã đăng ký mật khẩu một lần (OTP) từ {}

source: One of
nl: Een van de
vi: Một trong

source: One of the child page with name {0} already exist in {1} Section. Please update the name of the child page first before moving
nl: Een van de subpagina's met de naam {0} bestaat al in de sectie {1} . Werk eerst de naam van de subpagina bij voordat u deze verplaatst.

source: Only 200 inserts allowed in one request
nl: Slechts 200 inserts toegestaan in één verzoek
vi: Chỉ cho phép 200 lần chèn trong một yêu cầu

source: Only Administrator can delete Email Queue
nl: Alleen beheerder kan e-mail wachtrij verwijderen

source: Only Administrator can edit
nl: Alleen Administrator kunt bewerken
vi: Chỉ Quản trị viên mới có thể chỉnh sửa

source: Only Administrator can save a standard report. Please rename and save.
nl: Alleen Beheerder kan een standaard rapport opslaan. Wijzig de naam en sla op.

source: Only Administrator is allowed to use Recorder
nl: Alleen de beheerder mag de recorder gebruiken
vi: Chỉ Quản trị viên mới được phép sử dụng Trình ghi

source: Only Allow Edit For
nl: Alleen bewerken toestaan voor
vi: Chỉ Cho phép Chỉnh sửa Đối với

source: Only Options allowed for Data field are:
nl: Alleen de opties die zijn toegestaan voor het gegevensveld zijn:

source: Only Send Records Updated in Last X Hours
nl: Verzend alleen records die in de afgelopen X uur zijn bijgewerkt.
vi: Chỉ gửi bản ghi được cập nhật trong X giờ qua

source: Only Workspace Manager can edit public workspaces
nl: Alleen Workspace Manager kan openbare werkruimtes bewerken.
vi: Chỉ Người quản lý không gian làm việc mới có thể chỉnh sửa không gian làm việc công cộng

source: Only Workspace Manager can sort or edit this page
nl: Alleen Workspace Manager kan deze pagina sorteren of bewerken.

source: Only allowed to export customizations in developer mode
nl: Exporteren van aanpassingen is alleen toegestaan in de ontwikkelaarsmodus.

source: Only change this if you want to use other S3 compatible object storage backends.
nl: Wijzig dit alleen als u andere S3-compatibele objectopslagbackends wilt gebruiken.

source: Only for
nl: Alleen voor
vi: Chỉ dành cho

source: Only mandatory fields are necessary for new records. You can delete non-mandatory columns if you wish.
nl: Enige verplichte velden zijn nodig voor nieuwe records. U kunt niet-verplichte kolommen te verwijderen indien u dat wenst.

source: Only one {0} can be set as primary.
nl: Er kan slechts één {0} worden ingesteld als primair.
vi: Chỉ có thể đặt một {0} làm chính.

source: Only reports of type Report Builder can be deleted
nl: Alleen rapporten van het type Report Builder kunnen worden verwijderd.
vi: Chỉ có thể xóa các báo cáo thuộc loại Trình tạo báo cáo

source: Only reports of type Report Builder can be edited
nl: Alleen rapporten van het type Rapportbouwer kunnen worden bewerkt.
vi: Chỉ có thể chỉnh sửa các báo cáo thuộc loại Trình tạo báo cáo
