Repository: viktorvaughn-ai/instabiz-erp-v1
Catalog: apps/frappe/frappe/locale/*.po
Languages: nl, vi

source: Anonymous responses
nl: Anonieme reacties
vi: Phản hồi ẩn danh

source: Another transaction is blocking this one. Please try again in a few seconds.
nl: Andere transactie blokkeert deze transactie. Probeer opnieuw na een paar seconden.
vi: Một giao dịch khác đang chặn giao dịch này. Vui lòng thử lại sau vài giây.

source: Another {0} with name {1} exists, select another name
nl: Een ander {0} met de naam {1} bestaat al, selecteer een andere naam
vi: {0} khác có tên {1} tồn tại, hãy chọn tên khác

source: Any string-based printer languages can be used. Writing raw commands requires knowledge of the printer's native language provided by the printer manufacturer. Please refer to the developer manual provided by the printer manufacturer on how to write their native commands. These commands are rendered on the server side using the Jinja Templating Language.
nl: Elke op tekenreeksen gebaseerde printertaal kan worden gebruikt. Het schrijven van ruwe commando's vereist kennis van de native printertaal die door de printerfabrikant wordt geleverd. Raadpleeg de ontwikkelaarshandleiding van de printerfabrikant voor instructies over het schrijven van hun native commando's. Deze commando's worden aan de serverzijde verwerkt met behulp van de Jinja-sjabloontaal.

source: Apart from System Manager, roles with Set User Permissions right can set permissions for other users for that Document Type.
nl: Afgezien van de systeembeheerder kunnen rollen met het recht 'Gebruikersmachtigingen instellen' machtigingen instellen voor andere gebruikers voor dat documenttype.
vi: Ngoài Trình quản lý hệ thống, các vai trò có quyền Đặt quyền của người dùng có thể đặt quyền cho những người dùng khác đối với Loại tài liệu đó.

source: App Access Key
nl: App-toegangssleutel

source: App Access Key and/or Secret Key are not present.
nl: De app-toegangssleutel en/of geheime sleutel zijn niet aanwezig.

source: App Client Secret
nl: App-clientgeheim

source: App Name
nl: App Naam
vi: Tên Ứng Dụng

source: App Secret Key
nl: Geheime app-sleutel

source: App not found for module: {0}
nl: App niet gevonden voor module: {0}
vi: Không tìm thấy ứng dụng cho mô-đun: {0}

source: App {0} is not installed
nl: App {0} is niet geïnstalleerd
vi: Chưa cài đặt ứng dụng {0}

source: Append Emails to Sent Folder
nl: E-mails toevoegen aan de map 'Verzonden'

source: Append To
nl: Toevoegen aan
vi: Nối vào

source: Append To can be one of {0}
nl: Toevoegen aan kan een van {0}

source: Append as communication against this DocType (must have fields: "Sender" and "Subject"). These fields can be defined in the email settings section of the appended doctype.
nl: Voeg dit toe als communicatie aan dit documenttype (de velden "Afzender" en "Onderwerp" moeten aanwezig zijn). Deze velden kunnen worden gedefinieerd in de e-mailinstellingen van het toegevoegde documenttype.

source: Applicable Document Types
nl: Toe te passen documenttypen
vi: Các Loại Tài Liệu Áp Dụng

source: Applicable For
nl: Van toepassing op
vi: Áp dụng cho

source: Application Logo
nl: Applicatielogo

source: Application Name
nl: Applicatienaam
vi: Tên ứng dụng

source: Application Version
nl: Applicatieversie
vi: Phiên bản ứng dụng

source: Application is not installed
nl: De applicatie is niet geïnstalleerd.
vi: Ứng dụng chưa được cài đặt

source: Applied On
nl: Toegepast op
vi: Áp dụng vào

source: Apply
nl: Toepassen
vi: Áp dụng

# Button in list view actions menu
source: Apply Assignment Rule
nl: Toewijzingsregel toepassen
vi: Áp dụng Quy tắc Chỉ định

source: Apply Document Permissions
nl: Documentmachtigingen toepassen

source: Apply Filters
nl: Filters toepassen
vi: Áp Dụng Bộ Lọc

source: Apply Only Once
nl: Slechts één keer aanvragen

source: Apply Strict User Permissions
nl: Strikte gebruikersrechten toepassen
vi: Áp dụng quyền người dùng nghiêm ngặt

source: Apply To
nl: Solliciteer bij
vi: Đăng ký

source: Apply To All Document Types
nl: Van toepassing op alle documenttypen
vi: Áp dụng cho tất cả các loại tài liệu

source: Apply User Permission On
nl: Gebruikersrechten toepassen op
vi: Áp dụng quyền của người dùng trên

source: Apply this rule if the User is the Owner
nl: Pas deze regel toe als de gebruiker de eigenaar is.

source: Apply this rule only once per document
nl: Pas deze regel slechts één keer per document toe.

source: Apply to all Documents Types
nl: Toepassen op alle soorten documenten
vi: Áp dụng cho tất cả các Loại Tài liệu

source: Applying: {0}
nl: Toepassen: {0}
vi: Nộp hồ sơ: {0}

source: Appreciate
nl: Waarderen

source: Appreciation
nl: Waardering

source: Approval Required
nl: Goedkeuring vereist
vi: Cần có sự phê duyệt

source: Archive
nl: Archief
vi: Lưu Trữ

source: Archived
nl: Gearchiveerd
vi: Đã lưu trữ

source: Archived Columns
nl: gearchiveerd Columns
vi: Các Cột đã Lưu trữ

source: Are you sure you want to cancel the invitation?
nl: Weet je zeker dat je de uitnodiging wilt annuleren?
vi: Bạn có chắc chắn muốn hủy lời mời không?

source: Are you sure you want to delete all rows?
nl: Weet u zeker dat u alle rijen wilt verwijderen?

source: Are you sure you want to delete page {0}?
nl: Weet je zeker dat je pagina {0} wilt verwijderen?

source: Are you sure you want to delete the attachment?
nl: Weet u zeker dat u de bijlage wilt verwijderen?
vi: Bạn có chắc chắn muốn xóa tệp đính kèm?

# Confirmation dialog message
source: Are you sure you want to delete the column? All the fields in the column will be moved to the previous column.
nl: Weet je zeker dat je de kolom wilt verwijderen? Alle velden in de kolom worden naar de vorige kolom verplaatst.
vi: Bạn có chắc chắn muốn xóa cột này không? Tất cả các trường trong cột sẽ được chuyển sang cột trước đó.

# Confirmation dialog message
source: Are you sure you want to delete the section? All the columns along with fields in the section will be moved to the previous section.
nl: Weet je zeker dat je de sectie wilt verwijderen? Alle kolommen en velden in de sectie worden verplaatst naar de vorige sectie.
vi: Bạn có chắc chắn muốn xóa phần này không? Tất cả các cột cùng với các trường trong phần này sẽ được chuyển đến phần trước đó.

# Confirmation dialog message
source: Are you sure you want to delete the tab? All the sections along with fields in the tab will be moved to the previous tab.
nl: Weet je zeker dat je het tabblad wilt verwijderen? Alle secties en velden in het tabblad worden verplaatst naar het vorige tabblad.

source: Are you sure you want to delete this record?
nl: Weet je zeker dat je dit record wilt verwijderen?
vi: Bạn có chắc chắn muốn xóa bản ghi này không?

source: Are you sure you want to discard the changes?
nl: Weet je zeker dat je de wijzigingen wilt negeren?
vi: Bạn có chắc chắn muốn hủy các thay đổi không?

source: Are you sure you want to generate a new report?
nl: Weet je zeker dat je een nieuw rapport wilt genereren?
vi: Bạn có chắc chắn muốn tạo một báo cáo mới không?

source: Are you sure you want to merge {0} with {1}?
nl: Weet u zeker dat u {0} wilt samenvoegen met {1}?
vi: Bạn có chắc chắn muốn hợp nhất {0} với {1}?

source: Are you sure you want to proceed?
nl: Weet je zeker dat je wilt doorgaan?
vi: Bạn có chắc chắn muốn tiếp tục?

source: Are you sure you want to re-enable scheduler?
nl: Weet je zeker dat je de planner opnieuw wilt inschakelen?
vi: Bạn có chắc chắn muốn bật lại tính năng lập lịch không?

source: Are you sure you want to relink this communication to {0}?
nl: Weet u zeker dat u deze mededeling aan {0} opnieuw koppelen?
vi: Bạn có chắc chắn muốn liên kết lại thông tin liên lạc này với {0}?

source: Are you sure you want to remove all failed jobs?
nl: Weet je zeker dat je alle mislukte taken wilt verwijderen?
vi: Bạn có chắc chắn muốn xóa tất cả công việc thất bại không?

source: Are you sure you want to remove the {0} filter?
nl: Weet je zeker dat je het {0} filter wilt verwijderen?
vi: Bạn có chắc chắn muốn xóa bộ lọc {0}?

source: Are you sure you want to reset all customizations?
nl: Weet u zeker dat u alle aanpassingen opnieuw wilt instellen?
vi: Bạn có chắc chắn muốn đặt lại tất cả các tùy chỉnh?

source: Are you sure you want to save this document?
nl: Weet je zeker dat je dit document wilt opslaan?
vi: Bạn có chắc chắn muốn lưu tài liệu này không?

source: Are you sure you want to send this newsletter now?
nl: Weet je zeker dat je deze nieuwsbrief nu wilt versturen?

source: Are you sure?
nl: Weet je het zeker?
vi: Bạn có chắc chắn?

source: Arguments
nl: Argumenten
vi: Lập luận

source: As a best practice, do not assign the same set of permission rule to different Roles. Instead, set multiple Roles to the same User.
nl: Het is raadzaam om niet dezelfde toegangsregels aan verschillende rollen toe te wijzen. Wijs in plaats daarvan meerdere rollen toe aan dezelfde gebruiker.

source: As document sharing is disabled, please give them the required permissions before assigning.
nl: Aangezien het delen van documenten is uitgeschakeld, dient u hen de benodigde machtigingen te verlenen voordat u hen taken toewijst.
vi: Vì tính năng chia sẻ tài liệu bị vô hiệu hóa, vui lòng cấp cho họ các quyền cần thiết trước khi gán.

source: As per your request, your account and data on {0} associated with email {1} has been permanently deleted
nl: Op uw verzoek zijn uw account en gegevens op {0} die gekoppeld zijn aan het e-mailadres {1} permanent verwijderd.

source: Assign Condition
nl: Toewijzen van voorwaarde
vi: Gán điều kiện

source: Assign To
nl: Toewijzen aan
vi: Giao cho

# Button in list view actions menu
source: Assign To
nl: Toewijzen aan
vi: Giao cho

source: Assign To User Group
nl: Toewijzen aan gebruikersgroep
vi: Chỉ định cho nhóm người dùng

source: Assign To Users
nl: Toewijzen aan gebruikers
vi: Chỉ định cho người dùng

source: Assign a user
nl: Een gebruiker toewijzen
vi: Chỉ định người dùng

source: Assign one by one, in sequence
nl: Wijs een voor een na elkaar toe
vi: Gán từng cái một, theo trình tự

source: Assign to me
nl: Toewijzen aan mij
vi: Giao cho tôi

source: Assign to the one who has the least assignments
nl: Wijs toe aan degene die de minste opdrachten heeft
vi: Giao cho người có ít nhiệm vụ nhất

source: Assign to the user set in this field
nl: Wijs toe aan de gebruikersset in dit veld
vi: Gán cho nhóm người dùng trong trường này

source: Assigned
nl: Toegewezen
vi: Đã giao

source: Assigned By
nl: Toegewezen door
vi: Được chỉ định bởi

source: Assigned By Full Name
nl: Toegewezen door Volledige naam
vi: Được phân công theo họ tên

source: Assigned To
nl: Toegewezen Aan
vi: Được giao Cho

source: Assigned To/Owner
nl: Toegewezen aan / Eigenaar
vi: Được giao cho / Chủ sở hữu

source: Assigning...
nl: Toewijzen...
vi: Đang giao...

source: Assignment
nl: Opdracht
vi: Bài tập

source: Assignment Completed
nl: Opdracht voltooid
vi: Bài tập đã hoàn thành

source: Assignment Days
nl: Opdrachtdagen
vi: Ngày phân công

source: Assignment Rule
nl: Toewijzingsregel
vi: Quy tắc Chỉ định

source: Assignment Rule Day
nl: Dag van de opdrachtregel
vi: Quy tắc phân công Ngày

source: Assignment Rule User
nl: Toewijzingsregel Gebruiker
vi: Quy tắc phân công Người dùng

source: Assignment Rule is not allowed on document type {0}
nl: Toewijzingsregel is niet toegestaan op documenttype {0}

source: Assignment Rules
nl: Toewijzingsregels
vi: Quy tắc phân công

source: Assignment Update on {0}
nl: Opdrachtupdate op {0}
vi: Cập nhật Chỉ định trên {0}

source: Assignment for {0} {1}
nl: Toewijzing voor {0} {1}
vi: Chỉ định cho {0} {1}

source: Assignment of {0} removed by {1}
nl: Toewijzing van {0} verwijderd door {1}
vi: Việc chuyển nhượng {0} đã bị xóa bởi {1}

source: Assignments
nl: opdrachten
vi: Nhiệm vụ được giao

source: At least one column is required to show in the grid.
nl: Er moet minimaal één kolom in het raster worden weergegeven.
vi: Cần phải có ít nhất một cột để hiển thị trong lưới.

source: Atleast one field is required in Web Form Fields Table
nl: Er is ten minste één veld verplicht in de tabel met webformuliervelden.

source: Atleast one field of Parent Document Type is mandatory
nl: Ten minste één veld van het type bovenliggend document is verplicht.

source: Attach
nl: Toevoegen
vi: Đính Kèm

source: Attach Document Print
nl: Toevoegen Document Print
vi: Đính Kèm Bản In Tài Liệu

source: Attach Files
nl: Bestanden bijvoegen
vi: Đính kèm tập tin

source: Attach Image
nl: Afbeelding bijvoegen
vi: Đính kèm hình ảnh

source: Attach Package
nl: Pakket bijvoegen
vi: Đính kèm gói

source: Attach Print
nl: Afdrukken bijvoegen
vi: Đính kèm bản in

source: Attach a web link
nl: Voeg een weblink toe

source: Attach files / urls and add in table.
nl: Voeg bestanden / url's toe en voeg in de tabel toe.

source: Attached File
nl: Bijgevoegd bestand
vi: Tệp đính kèm

source: Attached To DocType
nl: Gekoppeld aan documenttype

source: Attached To Field
nl: Aan het veld bevestigd
vi: Được đính kèm vào trường

source: Attached To Name
nl: Gekoppeld aan naam
vi: Kèm Theo Tên

source: Attached To Name must be a string or an integer
nl: Het veld 'Attached To Name' moet een tekenreeks of een geheel getal zijn.

source: Attachment
nl: Bijlage
vi: Tệp đính kèm

source: Attachment Limit (MB)
nl: Bijlagelimiet (MB)
vi: Giới hạn tệp đính kèm (MB)

source: Attachment Limit Reached
nl: Limiet voor bijlagen bereikt
vi: Đã đạt đến giới hạn tệp đính kèm

source: Attachment Link
nl: Bijlagelink
vi: Liên kết đính kèm

source: Attachment Removed
nl: Bijlage verwijderd
vi: Đã xóa tệp đính kèm

source: Attachment Settings
nl: Bijlage-instellingen
vi: Cài đặt đính kèm

source: Attachments
nl: Toebehoren
vi: Tập tin đính kèm

source: Attempting Connection to QZ Tray...
nl: Poging tot verbinding met QZ-lade ...
vi: Đang cố gắng kết nối với khay QZ...

source: Attempting to launch QZ Tray...
nl: Poging om QZ-lade te starten ...
vi: Đang cố gắng khởi chạy Khay QZ...

source: Attending
nl: Aanwezig zijn
vi: Tham dự

source: Audience
nl: Publiek

source: Audit System Hooks
nl: Auditsysteemhaken
vi: Móc nối hệ thống kiểm toán

source: Audit Trail
nl: Auditspoor
vi: Đường mòn kiểm toán

source: Auth URL Data
nl: Authenticatie-URL-gegevens
vi: Dữ liệu URL xác thực

source: Auth URL data should be valid JSON
nl: De authenticatie-URL-gegevens moeten geldige JSON-gegevens zijn.

source: Authenticate as Service Principal
nl: Authenticeer als serviceprincipal

source: Authentication
nl: authenticatie
vi: Xác thực

source: Authentication Apps you can use are:
nl: Authenticatie Apps die u kunt gebruiken zijn:

source: Authentication failed while receiving emails from Email Account: {0}.
nl: Verificatie mislukt tijdens het ontvangen van e-mails van e-mailaccount: {0}.

source: Author
nl: Auteur
vi: Tác giả

source: Authorization Code
nl: Autorisatiecode
vi: Mã ủy quyền

source: Authorization URI
nl: Autorisatie-URI
vi: URI ủy quyền

source: Authorization error for {}.
nl: Autorisatiefout voor {}.
vi: Lỗi ủy quyền cho {}.

source: Authorize API Access
nl: Autoriseer API-toegang
vi: Ủy quyền truy cập API

source: Authorize API Indexing Access
nl: Autoriseer toegang tot API-indexering
vi: Cho phép truy cập lập chỉ mục API

source: Authorize Google Calendar Access
nl: Autoriseer toegang tot Google Agenda

source: Authorize Google Contacts Access
nl: Toegang tot Google-contacten autoriseren

source: Authorize Google Drive Access
nl: Autoriseer toegang tot Google Drive

source: Authorize URL
nl: Autorisatie-URL
vi: URL ủy quyền

source: Authorized
nl: Geautoriseerd
vi: Được ủy quyền

source: Auto Email Report
nl: Automatisch e-mailrapport

source: Auto Name
nl: Autonaam
vi: Tên tự động

source: Auto Repeat
nl: Auto herhalen
vi: Tự động Lặp lại

source: Auto Repeat Day
nl: Automatische herhalingsdag
vi: Ngày lặp lại tự động

source: Auto Repeat Day{0} {1} has been repeated.
nl: Auto Repeat Day{0} {1} is herhaald.
vi: Ngày Tự động lặp lại {0} {1} đã được lặp lại.

source: Auto Repeat Document Creation Failed
nl: Automatisch herhalen van documenten mislukt
vi: Tự động lặp lại việc tạo tài liệu không thành công

source: Auto Repeat Schedule
nl: Automatisch herhalen schema
vi: Lịch trình tự động lặp lại

source: Auto Repeat created for this document
nl: Auto Repeat gemaakt voor dit document
vi: Đã tạo Tự động lặp lại cho tài liệu này

source: Auto Repeat failed for {0}
nl: Automatisch herhalen is mislukt voor {0}
vi: Tự động lặp lại không thành công cho {0}

source: Auto Reply
nl: Automatisch antwoord
vi: Trả lời tự động

source: Auto Reply Message
nl: Automatisch antwoordbericht
vi: Tin nhắn trả lời tự động

source: Auto assignment failed: {0}
nl: Automatische toewijzing mislukt: {0}
vi: Gán tự động không thành công: {0}

source: Auto follow documents that are assigned to you
nl: Volg automatisch de documenten die aan u zijn toegewezen.
vi: Tự động theo dõi các tài liệu được giao cho bạn

source: Auto follow documents that are shared with you
nl: Volg automatisch de documenten die met u worden gedeeld.
vi: Tự động theo dõi các tài liệu được chia sẻ với bạn

source: Auto follow documents that you Like
nl: Automatisch volgen van documenten die je leuk vindt

source: Auto follow documents that you comment on
nl: Automatisch volgen van documenten waarop u reageert

source: Auto follow documents that you create
nl: Automatisch doorsturen van documenten die u aanmaakt
vi: Tự động theo dõi các tài liệu bạn tạo

source: Auto repeat failed. Please enable auto repeat after fixing the issues.
nl: Automatisch herhalen is mislukt. Schakel automatisch herhalen weer in nadat u de problemen hebt opgelost.
vi: Tự động lặp lại không thành công. Vui lòng bật tính năng tự động lặp lại sau khi khắc phục sự cố.

source: Autocomplete
nl: Automatisch aanvullen
vi: Tự động hoàn thành

source: Automate processes and extend standard functionality using scripts and background jobs
nl: Automatiseer processen en breid standaardfunctionaliteit uit met behulp van scripts en achtergrondtaken.

source: Automated Message
nl: Geautomatiseerd bericht
vi: Tin nhắn tự động

source: Automatic
nl: Automatisch
vi: Tự động

source: Automatic Linking can be activated only for one Email Account.
nl: Automatisch koppelen kan slechts voor één e-mailaccount worden geactiveerd.

source: Automatic Linking can be activated only if Incoming is enabled.
nl: Automatisch koppelen kan alleen worden geactiveerd als Inkomend is ingeschakeld.
vi: Liên kết tự động chỉ có thể được kích hoạt nếu Thư đến được bật.

source: Automatic sending of emails is disabled via site config.
nl: Het automatisch verzenden van e-mails is uitgeschakeld via de siteconfiguratie.

source: Automatically Assign Documents to Users
nl: Documenten automatisch toewijzen aan gebruikers
vi: Tự động gán tài liệu cho người dùng

source: Automatically applied a filter for recent data. You can disable this behavior from the list view settings.
nl: Er is automatisch een filter toegepast voor recente gegevens. U kunt dit gedrag uitschakelen in de instellingen van de lijstweergave.
vi: Tự động áp dụng bộ lọc cho dữ liệu gần đây. Bạn có thể tắt hành vi này từ cài đặt chế độ xem danh sách.

source: Automatically delete account within (hours)
nl: Account automatisch verwijderen binnen (uren)
vi: Tự động xóa tài khoản trong vòng (giờ)

source: Automation
nl: Automatisering

source: Average
nl: Gemiddelde
vi: Trung bình

source: Average of {0}
nl: Gemiddelde van {0}
vi: Trung bình của {0}

source: Avoid dates and years that are associated with you.
nl: Vermijd data en jaren die worden geassocieerd met u.

source: Avoid recent years.
nl: Vermijd de afgelopen jaren.
vi: Tránh những năm gần đây.

source: Avoid sequences like abc or 6543 as they are easy to guess
nl: Vermijd sequenties zoals abc of 6543 zoals ze zijn makkelijk te raden

source: Avoid years that are associated with you.
nl: Vermijd jaar die worden geassocieerd met u.
vi: Tránh những năm gắn liền với bạn.

source: Awaiting Password
nl: Wachten op wachtwoord
vi: Đang chờ mật khẩu

source: Awaiting password
nl: Wachten op wachtwoord
vi: Đang chờ mật khẩu

source: Awesome Work
nl: Fantastisch werk!
vi: Công việc tuyệt vời

source: Awesome, now try making an entry yourself
nl: Geweldig, probeer nu zelf eens een inzending te maken.
vi: Tuyệt vời, bây giờ hãy thử tự mình tạo một mục

source: Back
nl: Rug
vi: Quay lại

source: Back to Desk
nl: Terug naar bureau
vi: Quay lại Bàn làm việc

source: Back to Home
nl: Terug naar huis
vi: Về trang chủ

source: Back to Login
nl: Terug naar Inloggen
vi: Quay lại Đăng nhập

source: Background Color
nl: Achtergrondkleur
vi: Màu nền

source: Background Image
nl: Achtergrondafbeelding
vi: Hình nền

source: Background Jobs
nl: Achtergrond Jobs
vi: Công việc nền

source: Background Jobs Check
nl: Achtergrondcontrole voor banen
vi: Kiểm tra công việc nền

source: Background Jobs Queue
nl: Wachtrij voor achtergrondtaken
vi: Hàng đợi công việc nền

source: Background Print (required for >25 documents)
nl: Achtergrondafdruk (vereist voor meer dan 25 documenten)
vi: In nền (bắt buộc đối với >25 tài liệu)

source: Background Workers
nl: Achtergrondmedewerkers
vi: Công nhân nền

source: Backing up Data.
nl: Een back-up van de gegevens maken.

source: Backing up to Google Drive.
nl: Back-up maken op Google Drive.

source: Backup Encryption Key
nl: Back-up versleutelingssleutel
vi: Khóa mã hóa dự phòng

source: Backup Files
nl: Back-upbestanden

source: Backup Folder ID
nl: Back-upmap-ID

source: Backup Folder Name
nl: Naam van de back-upmap

source: Backup Frequency
nl: Back-upfrequentie

source: Backup Path
nl: Back-uppad

source: Backup job is already queued. You will receive an email with the download link
nl: Backup-taak is al in de rij. U ontvangt een email met de downloadlink

source: Backup public and private files along with the database.
nl: Maak een back-up van openbare en privébestanden, inclusief de database.

source: Bad Cron Expression
nl: Ongeldige Cron-uitdrukking

source: Banker's Rounding
nl: Bankiersafronding
vi: Làm tròn số của ngân hàng

source: Banker's Rounding (legacy)
nl: Bankiersafronding (oude methode)
vi: Làm tròn số ngân hàng (cũ)

source: Banner Image
nl: Bannerafbeelding
vi: Hình ảnh biểu ngữ

source: Banner is above the Top Menu Bar.
nl: De banner bevindt zich boven de bovenste menubalk.

source: Base Distinguished Name (DN)
nl: Basis Onderscheidende Naam (DN)
vi: Tên phân biệt cơ sở (DN)

source: Base URL
nl: Basis-URL
vi: URL cơ sở

source: Based On
nl: Gebaseerd op
vi: Dựa trên

source: Based on Field
nl: Gebaseerd op veld
vi: Dựa trên trường

source: Based on Permissions For User
nl: Op basis van machtigingen voor de gebruiker
vi: Dựa trên quyền cho người dùng

source: Basic
nl: Basis
vi: Cơ bản

source: Basic Info
nl: Basisgegevens
vi: Thông tin cơ bản

source: Before
nl: Voor
vi: Trước

source: Before Cancel
nl: Voor annuleren
vi: Trước khi hủy

source: Before Delete
nl: Voor verwijderen
vi: Trước khi xóa

source: Before Insert
nl: Voor invoegen
vi: Trước khi chèn

source: Before Print
nl: Voor de druk
vi: Trước khi in

source: Before Rename
nl: Voor de naamswijziging
vi: Trước khi đổi tên

source: Before Save
nl: Voor opslaan
vi: Trước khi Lưu

source: Before Save (Submitted Document)
nl: Voor het opslaan (ingediend document)
vi: Trước khi lưu (Tài liệu đã gửi)

source: Before Submit
nl: Voordat u het indient
vi: Trước khi gửi

source: Before Validate
nl: Voor validatie
vi: Trước khi xác thực

source: Beginning with
nl: Beginnend met
vi: Bắt đầu bằng

source: Better add a few more letters or another word
nl: Beter voeg een paar letters of een ander woord
vi: Tốt hơn nên thêm một vài chữ cái hoặc một từ khác

source: Between
nl: Tussen
vi: Giữa

source: Billing
nl: Facturering
vi: Thanh toán

source: Billing Contact
nl: Factureringscontact
vi: Liên hệ thanh toán

source: Binary Logging
nl: Binaire logboekregistratie
vi: Ghi nhật ký nhị phân

source: Birth Date
nl: Geboortedatum
vi: Ngày sinh
