Repository: viktorvaughn-ai/instabiz-erp-v1
Catalog: apps/frappe/frappe/locale/*.po
Languages: nl, vi

source: Clear User Permissions
nl: Wis gebruikersrechten
vi: Xóa quyền của người dùng

source: Clear the email message and add the template
nl: Wis het e-mailbericht en voeg de sjabloon toe.

source: Clearing end date, as it cannot be in the past for published pages.
nl: Einddatum wissen, omdat dit voor gepubliceerde pagina&#39;s niet in het verleden kan zijn.

source: Click On Customize to add your first widget
nl: Klik op Aanpassen om je eerste widget toe te voegen.
vi: Nhấp vào Tùy chỉnh để thêm tiện ích đầu tiên của bạn

source: Click below to get started:
nl: Klik hieronder om te beginnen:
vi: Nhấp vào bên dưới để bắt đầu:

source: Click here
nl: Klik hier
vi: Bấm vào đây

source: Click here to post bugs and suggestions
nl: Klik hier om bugs en suggesties te melden.

source: Click here to verify
nl: Klik hier om te verifiëren

source: Click on <b>Authorize Google Drive Access</b> to authorize Google Drive Access.
nl: Klik op <b>Google Drive Access autoriseren om Google Drive Access</b> te autoriseren.

source: Click on a file to select it.
nl: Klik op een bestand om het te selecteren.
vi: Bấm vào một tập tin để chọn nó.

source: Click on the button to log in to {0}
nl: Klik op de knop om in te loggen op {0}
vi: Bấm vào nút để đăng nhập vào {0}

source: Click on the link below to approve the request
nl: Klik op de onderstaande link om het verzoek goed te keuren
vi: Nhấp vào liên kết bên dưới để phê duyệt yêu cầu

source: Click on the link below to complete your registration and set a new password
nl: Klik op onderstaande link om uw registratie te voltooien en een nieuw wachtwoord in te stellen

source: Click on the link below to download your data
nl: Klik op onderstaande link om uw gegevens te downloaden
vi: Nhấp vào liên kết bên dưới để tải xuống dữ liệu của bạn

source: Click on the link below to verify your request
nl: Klik op onderstaande link om uw aanvraag te verifiëren
vi: Nhấp vào liên kết bên dưới để xác minh yêu cầu của bạn

source: Click on {0} to generate Refresh Token.
nl: Klik op {0} om het vernieuwingstoken te genereren.
vi: Nhấp vào {0} để tạo Mã thông báo làm mới.

source: Click table to edit
nl: Klik op tafel te bewerken
vi: Bấm vào bảng để chỉnh sửa

source: Click to Set Dynamic Filters
nl: Klik om dynamische filters in te stellen.
vi: Nhấp để Đặt Bộ lọc Động

source: Click to Set Filters
nl: Klik om filters in te stellen
vi: Bấm để Đặt Bộ Lọc

source: Click to sort by {0}
nl: Klik om te sorteren op {0}
vi: Bấm để sắp xếp theo {0}

source: Clicked
nl: Geklikt
vi: Đã nhấp vào

source: Client
nl: Cliënt
vi: Khách hàng

source: Client Credentials
nl: Klantgegevens
vi: Thông tin xác thực của khách hàng

source: Client ID
nl: Klant-ID
vi: ID khách hàng

source: Client Id
nl: Klant-ID

source: Client Information
nl: Klantinformatie
vi: Thông tin khách hàng

source: Client Secret
nl: Klantgeheim
vi: Bí mật khách hàng

source: Close
nl: Dichtbij
vi: Đóng

source: Close Condition
nl: Sluitingsvoorwaarde
vi: Đóng điều kiện

source: Close properties
nl: Nabijgelegen woningen
vi: Đóng thuộc tính

source: Closed
nl: Gesloten
vi: Đã đóng

source: Cmd+Enter to add comment
nl: Cmd+Enter om een reactie toe te voegen

source: Code Challenge
nl: Code-uitdaging
vi: Thử thách viết mã

source: Code challenge method
nl: Code-uitdagingmethode
vi: Phương pháp thử thách mã

source: Collapse
nl: Ineenstorting
vi: Thu gọn

# Shrink code field.
source: Collapse
nl: Ineenstorting
vi: Thu gọn

source: Collapse All
nl: Alles inklappen
vi: Thu gọn tất cả

source: Collapsible
nl: Opvouwbaar
vi: Có thể thu gọn

source: Collapsible Depends On
nl: Inklapbaar, afhankelijk van
vi: Có thể thu gọn tùy thuộc vào

source: Collapsible Depends On (JS)
nl: Inklapbaar is afhankelijk van (JS)
vi: Có thể thu gọn tùy thuộc vào (JS)

source: Color
nl: Kleur
vi: Màu sắc

source: Column
nl: Kolom
vi: Cột

source: Column <b>{0}</b> already exist.
nl: Column <b>{0}</b> al bestaan.
vi: Cột <b>{0}</b> đã tồn tại.

source: Column Break
nl: Kolomovergang
vi: Ngắt cột

source: Column Labels:
nl: Kolomlabels:
vi: Nhãn cột:

source: Column Name
nl: Kolomnaam
vi: Tên cột

source: Column Name cannot be empty
nl: Column Naam mag niet leeg zijn
vi: Tên cột không được để trống

source: Column Width
nl: Kolombreedte
vi: Chiều rộng cột

source: Column width cannot be zero.
nl: De kolombreedte mag niet nul zijn.

source: Column {0}
nl: Kolom {0}
vi: Cột {0}

source: Columns
nl: Kolommen
vi: Cột

source: Columns / Fields
nl: Kolommen / Velden
vi: Cột / Trường

source: Columns based on
nl: Columns gebaseerd op
vi: Các cột dựa trên

source: Combination of Grant Type (<code>{0}</code>) and Response Type (<code>{1}</code>) not allowed
nl: Combinatie van Grant Type ( <code>{0}</code> ) en Response Type ( <code>{1}</code> ) niet toegestaan

source: Comment
nl: Commentaar
vi: Bình luận

source: Comment By
nl: Reactie van
vi: Bình luận bởi

source: Comment Email
nl: Reactie per e-mail

source: Comment Type
nl: Reactietype
vi: Loại bình luận

source: Comment can only be edited by the owner
nl: Commentaar kan alleen door de eigenaar worden bewerkt
vi: Bình luận chỉ có thể được chỉnh sửa bởi chủ sở hữu

source: Comment limit
nl: Reactielimiet

source: Comment limit per hour
nl: Limiet voor het aantal reacties per uur

source: Comment publicity can only be updated by the original author or a System Manager.
nl: De openbaarheid van een reactie kan alleen worden gewijzigd door de oorspronkelijke auteur of een systeembeheerder.
vi: Việc công khai nhận xét chỉ có thể được cập nhật bởi tác giả gốc hoặc Người quản lý hệ thống.

source: Comments
nl: Reacties
vi: Bình luận

source: Comments and Communications will be associated with this linked document
nl: Opmerkingen en communicatie worden gekoppeld aan dit document.

source: Comments cannot have links or email addresses
nl: Opmerkingen mogen geen links of e-mailadressen bevatten

source: Commercial Rounding
nl: Commerciële afronding
vi: Làm tròn thương mại

source: Commit
nl: Verbinden
vi: Cam kết

source: Committed
nl: Betrokken
vi: Đã cam kết

source: Common names and surnames are easy to guess.
nl: Populaire namen en achternamen zijn makkelijk te raden.

source: Common words are easy to guess.
nl: Veelvoorkomende woorden zijn makkelijk te raden.

source: Communication
nl: Communicatie
vi: Giao tiếp

source: Communication Date
nl: Communicatiedatum
vi: Ngày liên lạc

source: Communication Link
nl: Communicatie Link
vi: Liên kết liên lạc

source: Communication Logs
nl: Communicatielogboeken
vi: Nhật ký liên lạc

source: Communication Type
nl: Communicatietype
vi: Loại giao tiếp

source: Communication secret not set
nl: Communicatiegeheim niet ingesteld
vi: Bí mật liên lạc chưa được thiết lập

source: Company
nl: Bedrijf

source: Company History
nl: Bedrijf Geschiedenis
vi: Lịch sử công ty

source: Company Introduction
nl: Bedrijfspresentatie
vi: Giới thiệu công ty

source: Company Name
nl: Bedrijfsnaam
vi: Tên công ty

source: Compare Versions
nl: Vergelijk versies
vi: So sánh các phiên bản

source: Compilation warning
nl: Compilatiewaarschuwing
vi: Cảnh báo biên dịch

source: Compiled Successfully
nl: Met succes samengesteld
vi: Biên soạn thành công

source: Complete
nl: Voltooien
vi: Hoàn thành

source: Complete By
nl: Compleet op
vi: Hoàn thành bởi

source: Complete Registration
nl: Registratie voltooien
vi: Hoàn thành đăng ký

# Finish the setup wizard
source: Complete Setup
nl: Complete installatie
vi: Hoàn tất thiết lập

source: Completed
nl: Voltooid
vi: Đã hoàn thành

source: Completed By Role
nl: Voltooid door rol
vi: Hoàn thành theo vai trò

source: Completed By User
nl: Voltooid door gebruiker
vi: Được hoàn thành bởi người dùng

source: Compose Email
nl: Email opstellen

source: Compressed
nl: Gecomprimeerd
vi: Đã nén

source: Condition
nl: Voorwaarde
vi: Tình trạng

source: Condition JSON
nl: Voorwaarde JSON
vi: Điều kiện JSON

source: Condition description
nl: Conditieomschrijving
vi: Mô tả điều kiện

source: Conditions
nl: Voorwaarden
vi: Điều kiện

source: Configuration
nl: Configuratie
vi: Cấu hình

source: Configure Chart
nl: Grafiek configureren
vi: Cấu hình biểu đồ

source: Configure Columns
nl: Kolommen configureren
vi: Cấu hình cột

source: Configure Recorder
nl: Configureer de recorder
vi: Cấu hình máy ghi âm

source: Configure columns for {0}
nl: Configureer kolommen voor {0}
vi: Định cấu hình các cột cho {0}

source: Configure how amended documents will be named.<br> Default behaviour is to follow an amend counter which adds a number to the end of the original name indicating the amended version. <br> Default Naming will make the amended document to behave same as new documents.
nl: Configureer hoe gewijzigde documenten worden benoemd.<br> Standaardgedrag is het volgen van een wijzigingsteller die een nummer toevoegt aan het einde van de oorspronkelijke naam om de gewijzigde versie aan te geven. <br> Standaardnaamgeving zorgt ervoor dat het gewijzigde document zich hetzelfde gedraagt als nieuwe documenten.

source: Configure various aspects of how document naming works like naming series, current counter.
nl: Configureer verschillende aspecten van de documentnaamgeving, zoals naamgevingsreeksen en de huidige teller.
vi: Định cấu hình các khía cạnh khác nhau về cách hoạt động của cách đặt tên tài liệu như chuỗi đặt tên, bộ đếm hiện tại.

source: Confirm
nl: Bevestigen
vi: Xác nhận

# Title of confirmation dialog
source: Confirm
nl: Bevestigen
vi: Xác nhận

source: Confirm Access
nl: Toegang bevestigen
vi: Xác nhận quyền truy cập

source: Confirm Deletion of Account
nl: Bevestig verwijdering van account
vi: Xác nhận xóa tài khoản

source: Confirm New Password
nl: Bevestig nieuw wachtwoord
vi: Xác nhận mật khẩu mới

source: Confirm Password
nl: Bevestig wachtwoord
vi: Xác nhận mật khẩu

source: Confirm Request
nl: Bevestig aanvraag
vi: Xác nhận yêu cầu

source: Confirm Your Email
nl: Bevestig uw e-mail

source: Confirmation Email Template
nl: Sjabloon voor bevestigingsmail

source: Confirmed
nl: Bevestigd
vi: Đã xác nhận

source: Congratulations on completing the module setup. If you want to learn more you can refer to the documentation <a target="_blank" href="{0}">here</a>.
nl: Gefeliciteerd met het voltooien van de module-installatie. Als je meer wilt weten, kun je de documentatie hier raadplegen <a target="_blank" href="{0}"></a>.
vi: Chúc mừng bạn đã hoàn tất việc thiết lập mô-đun. Nếu muốn tìm hiểu thêm bạn có thể tham khảo tài liệu <a target="_blank" href="{0}">tại đây</a>.

source: Connect to {}
nl: Verbinden met {}
vi: Kết nối với {}

source: Connected App
nl: Verbonden app
vi: Ứng dụng được kết nối

source: Connected User
nl: Verbonden gebruiker
vi: Người dùng được kết nối

source: Connected to QZ Tray!
nl: Aangesloten op QZ-lade!

source: Connection Lost
nl: Verbinding verbroken
vi: Mất kết nối

source: Connection Success
nl: Verbindingssucces
vi: Kết nối thành công

source: Connection lost. Some features might not work.
nl: Verbinding verbroken. Sommige functies werken mogelijk niet.
vi: Mất kết nối. Một số tính năng có thể không hoạt động.

source: Connections
nl: Verbindingen
vi: Kết nối

source: Console
nl: Troosten

source: Console Log
nl: Consolelogboek
vi: Nhật ký bảng điều khiển

source: Console Logs can not be deleted
nl: Consolelogs kunnen niet worden verwijderd.
vi: Nhật ký bảng điều khiển không thể xóa được

source: Constraints
nl: Beperkingen
vi: Hạn chế

source: Contact Details
nl: Contactgegevens
vi: Chi tiết liên hệ

source: Contact Numbers
nl: Contactnummers
vi: Số điện thoại liên hệ

source: Contact Phone
nl: Contact telefoon
vi: Điện thoại liên hệ

source: Contact Synced with Google Contacts.
nl: Contact gesynchroniseerd met Google Contacten.

source: Contact Us
nl: Neem contact met ons op
vi: Liên hệ với chúng tôi

source: Contact Us Settings
nl: Neem contact met ons op Instellingen
vi: Liên hệ với chúng tôi Cài đặt

source: Contact options, like "Sales Query, Support Query" etc each on a new line or separated by commas.
nl: Contactopties, zoals 'Verkoopvraag', 'Ondersteuningsvraag', enzovoort, moeten elk op een nieuwe regel staan of door komma's worden gescheiden.
vi: Các tùy chọn liên hệ, như "Truy vấn bán hàng, Truy vấn hỗ trợ", v.v., mỗi tùy chọn trên một dòng mới hoặc được phân tách bằng dấu phẩy.

source: Contains {0} security fix
nl: Bevat een beveiligingspatch {0}
vi: Chứa {0} bản sửa lỗi bảo mật

source: Contains {0} security fixes
nl: Bevat {0} beveiligingspatches
vi: Chứa {0} bản sửa lỗi bảo mật

source: Content
nl: Inhoud
vi: Nội dung

source: Content (HTML)
nl: Inhoud (HTML)

source: Content (Markdown)
nl: Inhoud (Markdown)

source: Content Hash
nl: Inhoudshash
vi: Nội dung băm

source: Content Type
nl: Inhoudstype
vi: Loại nội dung

source: Content data shoud be a list
nl: De inhoudsgegevens moeten een lijst zijn.

source: Content type for building the page
nl: Inhoudstype voor het bouwen van de pagina
vi: Loại nội dung để xây dựng trang

source: Continue
nl: Voortzetten
vi: Tiếp tục

source: Contributed
nl: Bijdrage
vi: Đóng góp

source: Contribution Document Name
nl: Naam van het bijdragedocument
vi: Tên tài liệu đóng góp

source: Contribution Status
nl: Bijdragestatus
vi: Trạng thái đóng góp

source: Controls whether new users can sign up using this Social Login Key. If unset, Website Settings is respected.
nl: Hiermee wordt bepaald of nieuwe gebruikers zich kunnen registreren met deze sociale inlogcode. Indien niet ingesteld, worden de website-instellingen gerespecteerd.

source: Copied to clipboard.
nl: Gekopieerd naar het klembord.
vi: Đã sao chép vào bảng nhớ tạm.

source: Copy Embed Code
nl: Embedcode kopiëren

source: Copy Link
nl: Link kopiëren
vi: Sao chép liên kết

source: Copy error to clipboard
nl: Foutmelding kopiëren naar klembord

source: Copy to Clipboard
nl: Kopiëren naar klembord

source: Copy token to clipboard
nl: Kopieer het token naar het klembord.
vi: Sao chép mã thông báo vào bảng nhớ tạm

source: Core DocTypes cannot be customized.
nl: Core DocTypes kunnen niet worden aangepast.
vi: Không thể tùy chỉnh các loại tài liệu cốt lõi.

source: Core Modules {0} cannot be searched in Global Search.
nl: Kernmodules {0} kunnen niet worden gezocht in Globaal zoeken.
vi: Không thể tìm kiếm các Mô-đun cốt lõi {0} trong Tìm kiếm chung.

source: Correct version :
nl: Correcte versie:
vi: Phiên bản đúng:

source: Could not connect to outgoing email server
nl: Kan niet verbinden met uitgaande e-mailserver

source: Could not find {0}
nl: Kon {0} niet vinden
vi: Không thể tìm thấy {0}

source: Could not map column {0} to field {1}
nl: Kan kolom {0} niet toewijzen aan veld {1}
vi: Không thể ánh xạ cột {0} tới trường {1}

source: Could not start up:
nl: Kon niet opstarten:

source: Couldn't save, please check the data you have entered
nl: Kan niet opslaan. Controleer de gegevens die u heeft ingevoerd
vi: Không lưu được, vui lòng kiểm tra lại dữ liệu bạn đã nhập

source: Count
nl: tellen
vi: Đếm

source: Count Customizations
nl: Tel aanpassingen
vi: Đếm các tùy chỉnh

source: Count Filter
nl: Telfilter
vi: Bộ lọc đếm

source: Count of linked documents
nl: Aantal gekoppelde documenten
vi: Số lượng tài liệu được liên kết

source: Counter
nl: Balie
vi: Bộ đếm

source: Country
nl: Land
vi: Quốc gia

source: Country Code Required
nl: Landcode vereist
vi: Mã quốc gia bắt buộc

source: Country Name
nl: Landnaam
vi: Tên nước

source: County
nl: District
vi: Quận

source: Create
nl: Creëren
vi: Tạo

source: Create & Continue
nl: Aanmaken en verdergaan
vi: Tạo & Tiếp tục

source: Create Blogger
nl: Maak een blogger aan

source: Create Card
nl: Maak een kaart
vi: Tạo Thẻ

source: Create Chart
nl: Grafiek maken
vi: Tạo biểu đồ

source: Create Contacts from Incoming Emails
nl: Contactpersonen aanmaken vanuit inkomende e-mails

source: Create Custom Fields
nl: Aangepaste velden maken

source: Create Duplicate
nl: Duplicaat maken

source: Create Entry
nl: Invoer aanmaken
vi: Tạo mục nhập

source: Create Letter Head
nl: Briefhoofd maken
vi: Tạo Tiêu đề Thư

source: Create Log
nl: Logboek aanmaken
vi: Tạo nhật ký

source: Create New
nl: Maak nieuw
vi: Tạo mới

# Create a new document from list view
source: Create New
nl: Maak nieuw
vi: Tạo mới

source: Create New DocType
nl: Een nieuw documenttype aanmaken
vi: Tạo Loại tài liệu mới

source: Create New Kanban Board
nl: Een nieuw Kanban-bord maken

source: Create User Email
nl: Maak gebruikers-e-mail aan

source: Create a New Format
nl: Een nieuw formaat maken
vi: Tạo một định dạng mới

source: Create a Reminder
nl: Een herinnering aanmaken
vi: Tạo lời nhắc

source: Create a new ...
nl: Maak een nieuwe ...
vi: Tạo một ...

source: Create a new record
nl: Maak een nieuw record

source: Create a new {0}
nl: Maak een nieuwe {0}
vi: Tạo {0}

source: Create a {0} Account
nl: Maak een {0} account aan

source: Create and send emails to a specific group of subscribers periodically.
nl: Maak en verstuur periodiek e-mails naar een specifieke groep abonnees.

source: Create new forms and views with doctypes. Set up multi-level workflows for approval
nl: Maak nieuwe formulieren en weergaven met documenttypen. Stel workflows op meerdere niveaus in voor goedkeuring.

source: Create or Edit Print Format
nl: Maak of bewerk de afdrukindeling.
vi: Tạo hoặc Chỉnh sửa Định dạng In

source: Create or Edit Workflow
nl: Werkstroom maken of bewerken
vi: Tạo hoặc chỉnh sửa quy trình làm việc

source: Create your first {0}
nl: Maak je eerste {0}
vi: Tạo {0}

source: Create your workflow visually using the Workflow Builder.
nl: Ontwerp je workflow visueel met de Workflow Builder.

source: Created
nl: Gemaakt
vi: Đã tạo

source: Created At
nl: Gemaakt op
vi: Được tạo tại

source: Created By
nl: Gemaakt door
vi: Tạo bởi

source: Created Custom Field {0} in {1}
nl: Aangepast veld {0} van {1} gemaakt
vi: Đã tạo Trường tùy chỉnh {0} trong {1}

source: Created On
nl: Gemaakt op
vi: Được tạo vào ngày

source: Creating {0}
nl: {0} maken
vi: Đang tạo {0}

source: Criticism
nl: Kritiek

source: Criticize
nl: Bekritiseren

source: Cron Format
nl: Cron-indeling

source: Cron format is required for job types with Cron frequency.
nl: Het Cron-formaat is vereist voor taaktypen met een Cron-frequentie.

source: Crop
nl: Gewas
vi: Cắt

source: Ctrl + Down
nl: Ctrl + Omlaag

source: Ctrl + Up
nl: Ctrl + Omhoog

source: Ctrl+Enter to add comment
nl: Ctrl + Enter om commentaar toe te voegen

source: Currency
nl: Valuta
vi: Tiền tệ

source: Currency Name
nl: Valutanaam
vi: Tên tiền tệ

source: Currency Precision
nl: Valutaprecisie
vi: Độ chính xác của tiền tệ

source: Currency list stores the currency value, its symbol and fraction unit
nl: De valutalijst bevat de valutawaarde, het symbool en de breukeenheid.

source: Current
nl: Actueel
vi: Hiện tại

source: Current Job ID
nl: Huidige vacature-ID
vi: ID công việc hiện tại

source: Current Value
nl: Huidige waarde
vi: Giá trị hiện tại

source: Current status
nl: Huidige status
vi: Hiện trạng

source: Currently Viewing
nl: Momenteel wordt bekeken
vi: Đang xem

source: Currently you have {0} review points
nl: Je hebt momenteel {0} beoordelingspunten

source: Custom
nl: Aangepast
vi: Tùy chỉnh

source: Custom Base URL
nl: Aangepaste basis-URL
vi: URL cơ sở tùy chỉnh

source: Custom Block Name
nl: Aangepaste bloknaam
vi: Tên khối tùy chỉnh

source: Custom Blocks
nl: Aangepaste blokken
vi: Khối tùy chỉnh

source: Custom CSS
nl: Aangepaste CSS
vi: CSS tùy chỉnh

source: Custom Configuration
nl: Aangepaste configuratie
vi: Cấu hình tùy chỉnh

source: Custom DocPerm
nl: Aangepaste DocPerm

source: Custom Document Types
nl: Aangepaste documenttypen

source: Custom Document Types (Select Permission)
nl: Aangepaste documenttypen (Selecteer machtigingen)
vi: Loại tài liệu tùy chỉnh (Chọn quyền)

source: Custom Document Types Limit Exceeded
nl: Limiet voor aangepaste documenttypen overschreden
vi: Đã vượt quá giới hạn loại tài liệu tùy chỉnh

source: Custom Documents
nl: Aangepaste documenten
vi: Tài liệu tùy chỉnh

source: Custom Field
nl: Aangepast veld
vi: Trường tùy chỉnh

source: Custom Field {0} is created by the Administrator and can only be deleted through the Administrator account.
nl: Aangepast veld {0} wordt gemaakt door de beheerder en kan alleen worden verwijderd via de beheerdersaccount.

source: Custom Field, Custom Doctype, Naming Series, Role Permission, Workflow, Print Formats, Reports
nl: Aangepast veld, aangepast documenttype, naamgevingsreeks, rolmachtiging, workflow, afdrukformaten, rapporten

source: Custom Fields can only be added to a standard DocType.
nl: Aangepaste velden kunnen alleen worden toegevoegd aan een standaard DocType.

source: Custom Fields cannot be added to core DocTypes.
nl: Aangepaste velden kunnen niet worden toegevoegd aan kern DocTypes.

source: Custom Footer
nl: Aangepaste voettekst
vi: Chân trang tùy chỉnh

source: Custom Format
nl: Aangepast formaat
vi: Định dạng tùy chỉnh

source: Custom Group Search
nl: Aangepaste groepszoekopdracht
vi: Tìm kiếm nhóm tùy chỉnh

source: Custom Group Search if filled needs to contain the user placeholder {0}, eg uid={0},ou=users,dc=example,dc=com
nl: Als het veld 'Aangepaste groepszoekopdracht' is ingevuld, moet het de gebruikersplaceholder {0}bevatten, bijvoorbeeld uid={0},ou=users,dc=example,dc=com

source: Custom HTML
nl: Aangepaste HTML
vi: HTML tùy chỉnh

source: Custom HTML Block
nl: Aangepast HTML-blok
vi: Khối HTML tùy chỉnh

source: Custom HTML Help
nl: Aangepaste HTML-help
vi: Trợ giúp HTML tùy chỉnh

source: Custom LDAP Directoy Selected, please ensure 'LDAP Group Member attribute' and 'Group Object Class' are entered
nl: Aangepaste LDAP-directory geselecteerd. Zorg ervoor dat 'LDAP-groepslidkenmerk' en 'Groepsobjectklasse' zijn ingevoerd.

source: Custom Label
nl: Aangepast label
vi: Nhãn tùy chỉnh

source: Custom Menu Items
nl: Aangepaste menu-items

source: Custom Options
nl: Aangepaste opties
vi: Tùy chọn tùy chỉnh

source: Custom Overrides
nl: Aangepaste overschrijvingen
vi: Ghi đè tùy chỉnh

source: Custom Report
nl: Aangepast rapport
vi: Báo cáo tùy chỉnh

source: Custom Reports
nl: Aangepaste rapporten
vi: Báo cáo tùy chỉnh

source: Custom Role
nl: Aangepaste rol
vi: Vai trò tùy chỉnh

source: Custom SCSS
nl: Aangepaste SCSS
vi: SCSS tùy chỉnh

source: Custom Sidebar Menu
nl: Aangepast zijbalkmenu

source: Custom Translation
nl: Aangepaste vertaling
vi: Bản dịch tùy chỉnh

source: Custom field renamed to {0} successfully.
nl: Aangepast veld succesvol hernoemd naar {0}.
vi: Trường tùy chỉnh được đổi tên thành {0} thành công.

source: Custom?
nl: Aangepast?
vi: Phong tục?

source: Customization
nl: Maatwerk
vi: Tùy chỉnh

source: Customization onboarding is all done!
nl: De onboarding voor personalisatie is voltooid!

source: Customizations Discarded
nl: Aanpassingen verwijderd
vi: Các tùy chỉnh bị loại bỏ

source: Customizations Reset
nl: Aanpassingen Reset
vi: Tùy chỉnh Đặt lại

source: Customizations for <b>{0}</b> exported to:<br>{1}
nl: Aanpassingen voor <b>{0}</b> geëxporteerd naar: <br> {1}
vi: Các tùy chỉnh cho <b>{0}</b> được xuất sang:<br>{1}

source: Customize
nl: Aanpassen
vi: Tùy chỉnh

# Button in list view menu
source: Customize
nl: Aanpassen
vi: Tùy chỉnh

source: Customize Child Table
nl: Kindertabel aanpassen
vi: Tùy chỉnh bảng con

source: Customize Dashboard
nl: Dashboard aanpassen
vi: Tùy chỉnh Bảng điều khiển

source: Customize Form
nl: Aanpassen formulier
vi: Tùy chỉnh biểu mẫu

source: Customize Form - {0}
nl: Formulier aanpassen - {0}
vi: Tùy chỉnh biểu mẫu - {0}

source: Customize Form Field
nl: Aanpassen formulierveld
vi: Tùy chỉnh trường biểu mẫu

source: Customize Print Formats
nl: Printformaten aanpassen
