Repository: viktorvaughn-ai/instabiz-erp-v1
Catalog: apps/frappe/frappe/locale/*.po
Languages: nl, vi

source: Translation
nl: Vertaling
vi: Bản dịch

source: Translations
nl: vertaalwerk
vi: Bản dịch

source: Translator
nl: Vertaler
vi: Người phiên dịch

source: Trash
nl: Afval
vi: Thùng rác

source: Tree
nl: Boom
vi: Cây

source: Tree View
nl: Boomaanzicht
vi: Chế độ xem dạng cây

source: Tree structures are implemented using Nested Set
nl: Boomstructuren worden geïmplementeerd met behulp van geneste sets.

source: Tree view is not available for {0}
nl: Structuurweergave is niet beschikbaar voor {0}
vi: Chế độ xem dạng cây không khả dụng cho {0}

source: Trigger Method
nl: Activeringsmethode
vi: Phương thức kích hoạt

source: Trigger Primary Action
nl: Activeer primaire actie
vi: Kích hoạt hành động chính

source: Trigger on valid methods like "before_insert", "after_update", etc (will depend on the DocType selected)
nl: Activeer de trigger bij geldige methoden zoals "before_insert", "after_update", enz. (afhankelijk van het geselecteerde documenttype).
vi: Kích hoạt các phương thức hợp lệ như "trước_insert", "after_update", v.v. (sẽ phụ thuộc vào Loại tài liệu được chọn)

source: Trim Table
nl: Trimtafel
vi: Cắt bảng

source: Try Again
nl: Probeer het opnieuw
vi: Thử lại

source: Try a Naming Series
nl: Probeer eens een naamgevingsreeks
vi: Hãy thử Chuỗi đặt tên

source: Try the new Print Designer
nl: Probeer de nieuwe Print Designer.
vi: Hãy dùng thử Trình thiết kế in mới

source: Try to avoid repeated words and characters
nl: Probeer om herhaalde woorden en tekens te vermijden

source: Try to use a longer keyboard pattern with more turns
nl: Probeer een langere keyboard patroon met meer bochten te gebruiken
vi: Cố gắng sử dụng mẫu bàn phím dài hơn với nhiều lượt hơn

source: Tuesday
nl: Dinsdag
vi: Thứ ba

source: Two Factor Authentication
nl: Tweefactorauthenticatie
vi: Xác thực hai yếu tố

source: Two Factor Authentication method
nl: Tweefactorauthenticatiemethode
vi: Phương thức xác thực hai yếu tố

source: Type Distribution
nl: Typeverdeling

source: Type a reply / comment
nl: Typ een reactie/opmerking
vi: Nhập câu trả lời/bình luận

source: Type something in the search box to search
nl: Typ iets in het zoekvak om te zoeken
vi: Nhập nội dung nào đó vào hộp tìm kiếm để tìm kiếm

source: Type title
nl: Typ titel
vi: Nhập tiêu đề

source: Type your reply here...
nl: Typ hier uw antwoord...
vi: Nhập câu trả lời của bạn vào đây...

source: UI Tour
nl: UI-rondleiding
vi: Tham quan giao diện người dùng

source: UNSEEN
nl: ONGEZIEN
vi: KHÔNG ĐƯỢC XEM

source: URIs for receiving authorization code once the user allows access, as well as failure responses. Typically a REST endpoint exposed by the Client App. <br>e.g. http://hostname/api/method/frappe.integrations.oauth2_logins.login_via_facebook
nl: URI's voor het ontvangen van een autorisatiecode zodra de gebruiker toegang verleent, evenals reacties bij een fout. Meestal een REST-eindpunt dat beschikbaar wordt gesteld door de client-app. <br>bijv. http://hostname/api/method/frappe.integrations.oauth2_logins.login_via_facebook

source: URL for documentation or help
nl: URL voor documentatie of hulp
vi: URL cho tài liệu hoặc trợ giúp

source: URL must start with http:// or https://
nl: De URL moet beginnen met http:// of https://

source: URL of the page
nl: URL van de pagina
vi: URL của trang

source: URL to go to on clicking the slideshow image
nl: URL waarnaar wordt doorgestuurd na het klikken op de afbeelding van de diavoorstelling
vi: URL để truy cập khi nhấp vào hình ảnh trình chiếu

source: Unable to find DocType {0}
nl: Kon DocType {0} niet vinden

source: Unable to load camera.
nl: Kan de camera niet laden.
vi: Không thể tải máy ảnh.

source: Unable to load: {0}
nl: Kan niet laden: {0}
vi: Không thể tải: {0}

source: Unable to open attached file. Did you export it as CSV?
nl: Bijgevoegd bestand openen onmogelijk. Is het een .CSV bestand?
vi: Không thể mở tập tin đính kèm. Bạn đã xuất nó dưới dạng CSV phải không?

source: Unable to read file format for {0}
nl: Kan de bestandsindeling niet lezen voor {0}
vi: Không thể đọc định dạng tệp cho {0}

source: Unable to send mail because of a missing email account. Please setup default Email Account from Settings > Email Account
nl: Het verzenden van e-mails is niet mogelijk vanwege een ontbrekend e-mailaccount. Stel een standaard e-mailaccount in via Instellingen > E-mailaccount.

source: Unable to update event
nl: Event actualiseren onmogelijk
vi: Không thể cập nhật sự kiện

source: Unable to write file format for {0}
nl: Kan geen bestandsformaat schrijven voor {0}
vi: Không thể ghi định dạng tệp cho {0}

source: Unassign Condition
nl: Voorwaarde ongedaan maken
vi: Bỏ gán điều kiện

source: Uncaught Server Exception
nl: Ongehandelde serveruitzondering

source: Unchanged
nl: onveranderd
vi: Không thay đổi

source: Undo
nl: Ongedaan maken
vi: Hoàn tác

source: Undo last action
nl: Laatste actie ongedaan maken
vi: Hoàn tác hành động cuối cùng

source: Unfollow
nl: Volg niet
vi: Hủy theo dõi

source: Unhandled Emails
nl: Onverwerkte e-mails

source: Unhide Workspace
nl: Werkruimte weergeven

source: Unique
nl: Uniek
vi: Độc đáo

source: Unknown
nl: Onbekend
vi: Không rõ

source: Unknown Column: {0}
nl: Onbekend Kolom : {0}
vi: Cột không xác định: {0}

source: Unknown Rounding Method: {}
nl: Onbekende afrondingsmethode: {}
vi: Phương pháp làm tròn không xác định: {}

source: Unknown User
nl: Onbekende gebruiker
vi: Người dùng không xác định

source: Unknown file encoding. Tried utf-8, windows-1250, windows-1252.
nl: Onbekende bestandscodering. UTF-8, Windows-1250 en Windows-1252 geprobeerd.

source: Unlock Reference Document
nl: Referentiedocument ontgrendelen
vi: Mở khóa tài liệu tham khảo

source: Unpublish
nl: De-publiceren
vi: Hủy xuất bản

source: Unread
nl: Ongelezen
vi: Chưa đọc

source: Unread Notification Sent
nl: Ongelezen melding verzonden
vi: Đã gửi thông báo chưa đọc

source: Unsafe SQL query
nl: Onveilige SQL-query
vi: Truy vấn SQL không an toàn

source: Unselect All
nl: Alles deselecteren
vi: Bỏ chọn tất cả

source: Unshared
nl: Niet gedeeld
vi: Không chia sẻ

source: Unsubscribe
nl: Afmelden
vi: Hủy đăng ký

source: Unsubscribe Method
nl: Uitschrijfmethode
vi: Phương thức hủy đăng ký

source: Unsubscribe Param
nl: Uitschrijven Param

source: Unsubscribed
nl: Uitgeschreven
vi: Hủy đăng ký

source: Untitled Column
nl: Kolom zonder titel
vi: Cột Không Có Tiêu Đề

source: Unzip
nl: Uitpakken
vi: Giải nén

source: Unzipped {0} files
nl: Uitgepakte {0} bestanden
vi: Đã giải nén {0} tệp

source: Unzipping files...
nl: Bestanden uitpakken ...
vi: Giải nén tập tin...

source: Upcoming Events for Today
nl: Geplande evenementen voor vandaag
vi: Sự kiện sắp tới cho ngày hôm nay

source: Update
nl: Bijwerken
vi: Cập nhật

source: Update Amendment Naming
nl: Update wijziging naamgeving
vi: Cập nhật sửa đổi Đặt tên

source: Update Details
nl: Updategegevens

source: Update Existing Records
nl: Bestaande records bijwerken
vi: Cập nhật hồ sơ hiện có

source: Update Field
nl: Werkveld bijwerken
vi: Trường cập nhật

source: Update Hooks Resolution Order
nl: Update Hooks Resolutie Volgorde
vi: Cập nhật thứ tự giải quyết móc

source: Update Password
nl: Wachtwoord bijwerken
vi: Cập nhật mật khẩu

source: Update Profile
nl: Profiel bijwerken
vi: Cập nhật hồ sơ

source: Update Series Counter
nl: Updateserieteller
vi: Cập nhật bộ đếm loạt

source: Update Series Number
nl: Update serienummer
vi: Cập nhật số sê-ri

source: Update Settings
nl: Update-instellingen
vi: Cập nhật cài đặt

source: Update Translations
nl: Update vertalingen
vi: Cập nhật bản dịch

source: Update Value
nl: Update waarde
vi: Cập nhật giá trị

source: Update from Frappe Cloud
nl: Update van Frappe Cloud

source: Updated
nl: Bijgewerkt
vi: Đã cập nhật

source: Updated Successfully
nl: succesvol geupdatet
vi: Cập nhật thành công

source: Updated To A New Version 🎉
nl: Bijgewerkt naar een nieuwe versie 🎉
vi: Đã cập nhật lên phiên bản mới 🎉

source: Updated successfully
nl: Succesvol geupdatet
vi: Đã cập nhật thành công

source: Updating
nl: Aan het bijwerken
vi: Đang cập nhật

# Freeze message while updating a document
source: Updating
nl: Aan het bijwerken
vi: Đang cập nhật

source: Updating Email Queue Statuses. The emails will be picked up in the next scheduled run.
nl: De status van de e-mailwachtrij wordt bijgewerkt. De e-mails worden bij de volgende geplande verwerking opgehaald.

source: Updating counter may lead to document name conflicts if not done properly
nl: Het bijwerken van de teller kan tot conflicten in documentnamen leiden als dit niet correct gebeurt.
vi: Việc cập nhật bộ đếm có thể dẫn đến xung đột tên tài liệu nếu không được thực hiện đúng cách

source: Updating global settings
nl: Globale instellingen bijwerken
vi: Cập nhật cài đặt chung

source: Updating naming series options
nl: Opties voor het benoemen van reeksen bijwerken
vi: Cập nhật tùy chọn chuỗi đặt tên

source: Updating related fields...
nl: Gerelateerde velden bijwerken...
vi: Đang cập nhật các lĩnh vực liên quan...

source: Updating {0}
nl: {0} updaten
vi: Đang cập nhật {0}

source: Updating {0} of {1}, {2}
nl: Updaten {0} van {1}, {2}
vi: Đang cập nhật {0} của {1}, {2}

source: Upgrade your support experience with Frappe Helpdesk
nl: Verbeter uw supportervaring met Frappe Helpdesk.

source: Upload
nl: Uploaden
vi: Tải lên

source: Upload Image
nl: Afbeelding uploaden
vi: Tải hình ảnh lên

source: Upload file
nl: Bestand uploaden
vi: Tải tập tin lên

source: Upload {0} files
nl: Upload {0} bestanden
vi: Tải lên tệp {0}

source: Uploaded To Dropbox
nl: Geüpload naar Dropbox

source: Uploaded To Google Drive
nl: Geüpload naar Google Drive

source: Uploading backup to Google Drive.
nl: De back-up wordt geüpload naar Google Drive.

source: Uploading successful.
nl: Uploaden gelukt.

source: Uploading to Google Drive
nl: Uploaden naar Google Drive

source: Use % for any non empty value.
nl: Gebruik % voor elke waarde die niet leeg is.
vi: Sử dụng % cho mọi giá trị không trống.

source: Use ASCII encoding for password
nl: Gebruik ASCII-codering voor wachtwoorden
vi: Sử dụng mã hóa ASCII cho mật khẩu

source: Use First Day of Period
nl: Gebruik de eerste dag van de menstruatie
vi: Sử dụng ngày đầu tiên của kỳ kinh

source: Use HTML
nl: Gebruik HTML
vi: Sử dụng HTML

source: Use IMAP
nl: Gebruik IMAP
vi: Sử dụng IMAP

source: Use Number Format from Currency
nl: Gebruik de getalnotatie van de valuta.
vi: Sử dụng định dạng số từ tiền tệ

source: Use POST
nl: Gebruik POST
vi: Sử dụng ĐĂNG

source: Use Report Chart
nl: Gebruik rapportgrafiek
vi: Sử dụng biểu đồ báo cáo

source: Use SSL
nl: Gebruik SSL
vi: Sử dụng SSL

source: Use STARTTLS
nl: Gebruik STARTTLS
vi: Sử dụng STARTTLS

source: Use TLS
nl: Gebruik TLS
vi: Sử dụng TLS

source: Use a few uncommon words together.
nl: Gebruik een paar ongebruikelijke woorden in combinatie.
vi: Sử dụng một vài từ không phổ biến cùng nhau.

source: Use a few words, avoid common phrases.
nl: Gebruik een paar woorden, vermijd voorkomende zinnen.
vi: Sử dụng ít từ, tránh những cụm từ thông dụng.

source: Use different Email ID
nl: Gebruik een ander e-mailadres.

source: Use of sub-query or function is restricted
nl: Het gebruik van subvragen of functies is beperkt
vi: Việc sử dụng truy vấn phụ hoặc chức năng bị hạn chế

source: Use the new Print Format Builder
nl: Gebruik de nieuwe afdrukformaatbouwer.
vi: Sử dụng Trình tạo định dạng in mới

source: Use this fieldname to generate title
nl: Gebruik deze veldnaam om een titel te genereren
vi: Sử dụng tên trường này để tạo tiêu đề

source: Use this, for example, if all sent emails should also be send to an archive.
nl: Gebruik dit bijvoorbeeld als alle verzonden e-mails ook naar een archief moeten worden gestuurd.

source: Used OAuth
nl: Gebruik gemaakt van OAuth

source: User
nl: Gebruiker
vi: Người dùng

source: User
nl: Gebruiker

source: User '{0}' already has the role '{1}'
nl: Gebruiker &#39;{0}&#39; heeft al de rol van &#39;{1}&#39;
vi: Người dùng '{0}' đã có vai trò '{1}'

source: User Activity Report
nl: Gebruikersactiviteitenrapport
vi: Báo cáo hoạt động của người dùng

source: User Activity Report Without Sort
nl: Gebruikersactiviteitenrapport zonder sortering
vi: Báo cáo hoạt động của người dùng không cần sắp xếp

source: User Agent
nl: Gebruikersagent
vi: Tác nhân người dùng

source: User Cannot Create
nl: Gebruiker kan niet aanmaken
vi: Người dùng không thể tạo

source: User Cannot Search
nl: Gebruiker kan niet zoeken
vi: Người dùng không thể tìm kiếm

source: User Changed
nl: Gebruiker gewijzigd
vi: Người dùng đã thay đổi

source: User Defaults
nl: Gebruikersstandaarden
vi: Mặc định của người dùng

source: User Details
nl: Gebruikersgegevens
vi: Chi tiết người dùng

source: User Document Type
nl: Gebruikersdocumenttype
vi: Loại tài liệu người dùng

source: User Document Types Limit Exceeded
nl: Limiet voor gebruikersdocumenttypen overschreden
vi: Đã vượt quá giới hạn loại tài liệu người dùng

source: User Email
nl: gebruiker E-mail

source: User Emails
nl: Gebruikers-e-mails

source: User Field
nl: Gebruikersveld

source: User Group
nl: Gebruikersgroep
vi: Nhóm người dùng

source: User Group Member
nl: Gebruikersgroeplid
vi: Thành viên nhóm người dùng

source: User Group Members
nl: Leden van de gebruikersgroep
vi: Thành viên nhóm người dùng

source: User ID
nl: Gebruikers-ID
vi: ID người dùng

source: User ID Property
nl: Gebruikers-ID-eigenschap
vi: Thuộc tính ID người dùng

source: User ID of a Blogger
nl: Gebruikers-ID van een blogger

source: User Id
nl: Gebruikers-ID

source: User Id Field
nl: Gebruikers-ID-veld

source: User Id Field is mandatory in the user type {0}
nl: Het veld Gebruikers-ID is verplicht in het gebruikerstype {0}

source: User Image
nl: Gebruikersafbeelding
vi: Hình ảnh người dùng

source: User Invitation
nl: Gebruikersuitnodiging
vi: Lời mời của người dùng

source: User Menu
nl: Gebruikersmenu

source: User Name
nl: Gebruikersnaam
vi: Tên người dùng

source: User Permission
nl: Gebruikersmachtiging
vi: Quyền của người dùng

source: User Permissions
nl: Gebruikersmachtigingen
vi: Quyền của người dùng

# Button in list view menu
source: User Permissions
nl: Gebruikersmachtigingen
vi: Quyền của người dùng

source: User Permissions are used to limit users to specific records.
nl: Gebruikersrechten worden gebruikt om gebruikers de toegang tot specifieke records te beperken.
vi: Quyền của người dùng được sử dụng để giới hạn người dùng trong các bản ghi cụ thể.

source: User Permissions created sucessfully
nl: Gebruikersrechten succesvol aangemaakt.

source: User Profile
nl: Gebruikersprofiel

source: User Role
nl: Gebruikersrol
vi: Vai trò của người dùng

source: User Select Document Type
nl: Gebruiker selecteert documenttype
vi: Người dùng Chọn loại tài liệu

source: User Settings
nl: Gebruikersinstellingen
vi: Cài đặt người dùng

source: User Social Login
nl: Gebruikers sociale login
vi: Đăng nhập mạng xã hội của người dùng

source: User Tags
nl: Gebruikerstags
vi: Thẻ người dùng

source: User Type
nl: Gebruikerstype
vi: Loại người dùng

source: User Type Module
nl: Gebruikerstype-module
vi: Mô-đun loại người dùng

source: User can login using Email id or Mobile number
nl: Gebruikers kunnen inloggen met hun e-mailadres of mobiele telefoonnummer.

source: User can login using Email id or User Name
nl: Gebruikers kunnen inloggen met hun e-mailadres of gebruikersnaam.

source: User does not exist
nl: Gebruiker bestaat niet

source: User does not exist.
nl: Gebruiker bestaat niet.
vi: Người dùng không tồn tại.

source: User does not have permission to create the new {0}
nl: De gebruiker heeft geen toestemming om de nieuwe {0} te maken.
vi: Người dùng không có quyền tạo {0}

source: User is disabled
nl: Gebruiker is uitgeschakeld

source: User is mandatory for Share
nl: Gebruiker is verplicht voor Share

source: User must always select
nl: De gebruiker moet altijd selecteren
vi: Người dùng phải luôn chọn

source: User not allowed to delete {0}: {1}
nl: Gebruiker mag {0}niet verwijderen : {1}

source: User permission already exists
nl: Gebruikersrechten bestaan al
vi: Quyền của người dùng đã tồn tại

source: User with email address {0} does not exist
nl: Gebruiker met e-mailadres {0} bestaat niet

source: User with email: {0} does not exist in the system. Please ask 'System Administrator' to create the user for you.
nl: De gebruiker met e-mailadres {0} bestaat niet in het systeem. Vraag de systeembeheerder om de gebruiker voor u aan te maken.

source: User {0} cannot be deleted
nl: Gebruiker {0} kan niet worden verwijderd
vi: Không thể xóa người dùng {0}

source: User {0} cannot be disabled
nl: Gebruiker {0} kan niet worden uitgeschakeld
vi: Người dùng {0} không thể bị vô hiệu hóa

source: User {0} cannot be renamed
nl: Gebruiker {0} kan niet worden hernoemd
vi: Người dùng {0} không thể đổi tên

source: User {0} does not have access to this document
nl: Gebruiker {0} heeft geen toegang tot dit document
vi: Người dùng {0} không có quyền truy cập vào tài liệu này

source: User {0} does not have doctype access via role permission for document {1}
nl: Gebruiker {0} heeft geen doctype toegang via rolrechten voor document {1}
vi: Người dùng {0} không có quyền truy cập loại tài liệu thông qua quyền vai trò đối với tài liệu {1}

source: User {0} does not have the permission to create a Workspace.
nl: Gebruiker {0} heeft geen toestemming om een werkruimte aan te maken.
vi: Người dùng {0} không có quyền tạo Không gian làm việc.

source: User {0} has requested for data deletion
nl: Gebruiker {0} heeft gevraagd om gegevens te verwijderen
vi: Người dùng {0} đã yêu cầu xóa dữ liệu

source: User {0} impersonated as {1}
nl: Gebruiker {0} deed zich voor als {1}

source: User {0} is disabled
nl: Gebruiker {0} is uitgeschakeld
vi: Người dùng {0} bị vô hiệu hóa

source: User {0} is disabled. Please contact your System Manager.
nl: Gebruiker {0} is uitgeschakeld. Neem contact op met uw systeembeheerder.
vi: Người dùng {0} bị vô hiệu hóa. Vui lòng liên hệ với Người quản lý hệ thống của bạn.

source: User {0} is not permitted to access this document.
nl: Gebruiker {0} heeft geen toegang tot dit document.
vi: Người dùng {0} không được phép truy cập tài liệu này.

source: Userinfo URI
nl: Gebruikersinfo-URI
vi: URI thông tin người dùng

source: Username
nl: Gebruikersnaam
vi: Tên người dùng

source: Username {0} already exists
nl: Gebruikersnaam {0} bestaat al
vi: Tên người dùng {0} đã tồn tại

source: Users
nl: Gebruikers
vi: Người dùng

source: Users are only able to delete attached files if the document is either in draft or if the document is canceled and they are also able to delete the document.
nl: Gebruikers kunnen alleen bijgevoegde bestanden verwijderen als het document zich in de conceptfase bevindt of als het document is geannuleerd en ze het document ook kunnen verwijderen.

source: Users assigned to the reference document will get points.
nl: Gebruikers die aan het referentiedocument zijn toegewezen, ontvangen punten.

source: Uses system's theme to switch between light and dark mode
nl: Gebruikt het thema van het systeem om te schakelen tussen de lichte en donkere modus.

source: Using this console may allow attackers to impersonate you and steal your information. Do not enter or paste code that you do not understand.
nl: Door deze console te gebruiken, kunnen aanvallers zich voordoen als u en uw gegevens stelen. Typ of plak geen code die u niet begrijpt.

source: Utilization
nl: Gebruik
vi: Sự tận dụng

source: Utilization %
nl: Gebruikspercentage
vi: Sử dụng %

source: Valid
nl: Geldig
vi: Hợp lệ

source: Valid Login id required.
nl: Een geldig inlog-ID is vereist.

source: Valid email and name required
nl: Een geldig e-mailadres en naam zijn vereist.

source: Validate Field
nl: Valideer veld
vi: Xác thực trường

source: Validation Error
nl: Validatiefout
vi: Lỗi xác thực

source: Validity
nl: Geldigheid
vi: Hiệu lực

source: Value
nl: Waarde
vi: Giá trị

source: Value Based On
nl: Waarde gebaseerd op
vi: Giá trị dựa trên

source: Value Change
nl: Waardeverandering
vi: Thay đổi giá trị

source: Value Changed
nl: Waarde gewijzigd
vi: Giá trị đã thay đổi

source: Value To Be Set
nl: Waarde die moet worden ingesteld
vi: Giá trị được đặt

source: Value cannot be changed for {0}
nl: Waarde kan niet worden gewijzigd voor {0}
vi: Giá trị không thể thay đổi cho {0}

source: Value cannot be negative for
nl: Waarde kan niet negatief zijn voor
vi: Giá trị không được âm đối với

source: Value cannot be negative for {0}: {1}
nl: Waarde mag niet negatief zijn voor {0}: {1}
vi: Giá trị không được âm đối với {0}: {1}

source: Value for a check field can be either 0 or 1
nl: Waarde voor een controle veld kan 0 of 1 zijn

source: Value for field {0} is too long in {1}. Length should be lesser than {2} characters
nl: Waarde voor veld {0} is te lang in {1}. De lengte mag niet langer zijn dan {2} tekens
vi: Giá trị của trường {0} quá dài trong {1}. Độ dài phải nhỏ hơn {2} ký tự

source: Value for {0} cannot be a list
nl: Waar voor {0} kan geen lijst worden

source: Value from this field will be set as the due date in the ToDo
nl: De waarde uit dit veld wordt ingesteld als de vervaldatum in de ToDo-lijst.

source: Value missing for
nl: Waarde ontbreekt voor

source: Value must be one of {0}
nl: Waarde moet een van {0} zijn

source: Value to Validate
nl: Te valideren waarde
vi: Giá trị cần xác thực

source: Value too big
nl: Waarde te groot
vi: Giá trị quá lớn

source: Value {0} missing for {1}
nl: Waarde {0} ontbreekt voor {1}
vi: Thiếu giá trị {0} cho {1}

source: Value {0} must be in the valid duration format: d h m s
nl: Waarde {0} moet de geldige notatie voor duur hebben: dhms

source: Value {0} must in {1} format
nl: Waarde {0} moet de indeling {1} hebben
vi: Giá trị {0} phải ở định dạng {1}

source: Values Changed
nl: Gewijzigde waarden
vi: Giá trị đã thay đổi

source: Verification
nl: Verificatie
vi: Xác minh

source: Verification Code
nl: Verificatiecode
vi: Mã xác minh

source: Verification Link
nl: Verificatie link
vi: Liên kết xác minh

source: Verification code email not sent. Please contact Administrator.
nl: De e-mail met de verificatiecode is niet verzonden. Neem contact op met de beheerder.

source: Verification code has been sent to your registered email address.
nl: Verificatiecode is verzonden naar uw geregistreerde e-mailadres.

source: Verified
nl: Geverifieerd
vi: Đã xác minh

source: Verify
nl: Controleren
vi: Xác minh

source: Verify Password
nl: Bevestig wachtwoord
vi: Xác minh mật khẩu

source: Verifying...
nl: Bezig met controleren...
vi: Đang xác minh...

source: Version
nl: Versie
vi: Phiên bản

source: Version Updated
nl: Versie bijgewerkt
vi: Phiên bản được cập nhật

source: View
nl: Uitzicht
vi: Xem

source: View All
nl: Bekijk alles
vi: Xem tất cả

source: View Blog Post
nl: Bekijk blogbericht

source: View Comment
nl: Bekijk reactie

source: View File
nl: Bestand bekijken
vi: Xem tập tin

source: View Full Log
nl: Bekijk het volledige logboek
vi: Xem toàn bộ nhật ký

source: View List
nl: Lijst weergeven
vi: Xem danh sách

source: View Log
nl: Bekijk log
vi: Xem nhật ký

source: View Permitted Documents
nl: Bekijk toegestane documenten
vi: Xem các tài liệu được phép

source: View Properties (via Customize Form)
nl: Eigenschappen bekijken (via het formulier aanpassen)
vi: Xem Thuộc tính (thông qua Biểu mẫu Tùy chỉnh)

source: View Ref
nl: Bekijk Ref

source: View Report
nl: Rapport bekijken
vi: Xem báo cáo

source: View Settings
nl: Weergave-instellingen
vi: Xem cài đặt

source: View Switcher
nl: Weergavewisselaar
vi: Xem bộ chuyển đổi

source: View Website
nl: Bekijk Website

source: View all {0} users
nl: Bekijk alle {0} gebruikers
vi: Xem tất cả người dùng {0}

source: View document
nl: Bekijk document
vi: Xem tài liệu
