Repository: viktorvaughn-ai/instabiz-erp-v1
Catalog: apps/frappe/frappe/locale/*.po
Languages: nl, vi

source: You do not have enough permissions to complete the action
nl: Je hebt niet genoeg rechten om de actie te voltooien
vi: Bạn không có đủ quyền để hoàn thành hành động

source: You do not have enough points
nl: Je hebt onvoldoende punten.

source: You do not have enough review points
nl: Je hebt onvoldoende beoordelingspunten.

source: You do not have import permission for {0}
nl: Je hebt geen importrechten voor {0}
vi: Bạn không có quyền nhập đối với {0}

source: You do not have permission to access {0}: {1}.
nl: Je hebt geen toestemming om toegang te krijgen tot {0}: {1}.
vi: Bạn không có quyền truy cập {0}: {1}.

source: You do not have permissions to cancel all linked documents.
nl: U hebt geen rechten om alle gekoppelde documenten te annuleren.
vi: Bạn không có quyền hủy tất cả tài liệu được liên kết.

source: You don't have access to Report: {0}
nl: U heeft geen toegang tot Rapport: {0}
vi: Bạn không có quyền truy cập vào Báo cáo: {0}

source: You don't have permission to access the {0} DocType.
nl: Je hebt geen toestemming om toegang te krijgen tot het {0} DocType.

source: You don't have permission to access this file
nl: U hebt geen toestemming om dit bestand te openen
vi: Bạn không có quyền truy cập tập tin này

source: You don't have permission to get a report on: {0}
nl: Je hebt geen machtiging om een rapport over: {0} op te vragen.
vi: Bạn không có quyền nhận báo cáo về: {0}

source: You don't have the permissions to access this document
nl: U hebt niet de rechten om toegang te krijgen tot dit document
vi: Bạn không có quyền truy cập tài liệu này

source: You gained {0} point
nl: Je hebt {0} punt gewonnen

source: You gained {0} points
nl: Je hebt {0} punten verdiend

source: You have a new message from:
nl: Je hebt een nieuw bericht van:

source: You have been successfully logged out
nl: U bent succesvol uitgelogd
vi: Bạn đã đăng xuất thành công

source: You have hit the row size limit on database table: {0}
nl: Je hebt de maximale rijgrootte voor de databasetabel bereikt: {0}
vi: Bạn đã đạt đến giới hạn kích thước hàng trên bảng cơ sở dữ liệu: {0}

source: You have not entered a value. The field will be set to empty.
nl: Je hebt geen waarde ingevoerd. Het veld wordt leeg gelaten.
vi: Bạn chưa nhập giá trị. Trường này sẽ được đặt thành trống.

source: You have received a ❤️ like on your blog post
nl: Je blogbericht heeft een ❤️ like gekregen.

source: You have to enable Two Factor Auth from System Settings.
nl: Je moet tweefactorauthenticatie inschakelen via de systeeminstellingen.
vi: Bạn phải bật Xác thực hai yếu tố từ Cài đặt hệ thống.

source: You have unsaved changes in this form. Please save before you continue.
nl: U hebt niet-opgeslagen wijzigingen in dit scherm. Sla eerst op.
vi: Bạn có những thay đổi chưa được lưu trong biểu mẫu này. Hãy lưu lại trước khi bạn tiếp tục.

source: You have unseen notifications
nl: Je hebt ongelezen meldingen.

source: You have unseen {0}
nl: Je hebt {0} niet gezien
vi: Bạn chưa thấy {0}

source: You haven't added any Dashboard Charts or Number Cards yet.
nl: Je hebt nog geen dashboardgrafieken of numerieke kaarten toegevoegd.
vi: Bạn chưa thêm bất kỳ Biểu đồ bảng điều khiển hoặc Thẻ số nào.

source: You haven't created a {0} yet
nl: Je hebt nog geen {0} gemaakt.
vi: Bạn chưa tạo {0}

source: You hit the rate limit because of too many requests. Please try after sometime.
nl: Je hebt de limiet voor het aantal aanvragen bereikt. Probeer het over een tijdje opnieuw.
vi: Bạn đã đạt đến giới hạn tốc độ vì có quá nhiều yêu cầu. Vui lòng thử lại sau.

source: You last edited this
nl: Je hebt dit voor het laatst bewerkt.
vi: Lần cuối cùng bạn chỉnh sửa cái này

source: You must add atleast one link.
nl: Je moet minimaal één link toevoegen.
vi: Bạn phải thêm ít nhất một liên kết.

source: You must be logged in to use this form.
nl: Je moet ingelogd zijn om dit formulier te kunnen gebruiken.
vi: Bạn phải đăng nhập để sử dụng biểu mẫu này.

source: You must login to submit this form
nl: U moet inloggen om dit formulier in te dienen
vi: Bạn phải đăng nhập để gửi biểu mẫu này

source: You need the '{0}' permission on {1} {2} to perform this action.
nl: Je hebt de '{0}' toestemming nodig op {1} {2} om deze actie uit te voeren.
vi: Bạn cần có quyền '{0}' trên {1} {2} để thực hiện hành động này.

source: You need to be Workspace Manager to delete a public workspace.
nl: Je moet Workspace Manager zijn om een openbare werkruimte te kunnen verwijderen.

source: You need to be Workspace Manager to edit this document
nl: Je moet Workspace Manager zijn om dit document te kunnen bewerken.

source: You need to be in developer mode to edit a Standard Web Form
nl: U moet ontwikkelaarsmodus inschakelen om een standaard webformulier te kunnen bewerken

source: You need to be logged in and have System Manager Role to be able to access backups.
nl: U moet ingelogd zijn en de System Manager Rol hebben om toegang te krijgen tot back-ups.

source: You need to be logged in to access this page
nl: Je moet ingelogd zijn om toegang te krijgen tot deze pagina
vi: Bạn cần phải đăng nhập để truy cập trang này

source: You need to be logged in to access this {0}.
nl: U moet ingelogd zijn om toegang te krijgen tot {0}.
vi: Bạn cần phải đăng nhập để truy cập {0} này.

source: You need to create these first:
nl: Je moet deze eerst aanmaken:

source: You need to enable JavaScript for your app to work.
nl: U moet JavaScript inschakelen om uw app te laten werken.

source: You need to have "Share" permission
nl: U hebt de "Delen" machtiging nodig.
vi: Bạn cần có quyền "Chia sẻ"

source: You need to install pycups to use this feature!
nl: U moet pycups installeren om deze functie te gebruiken!

source: You need to select indexes you want to add first.
nl: Je moet eerst de indexen selecteren die je wilt toevoegen.
vi: Bạn cần chọn các chỉ mục bạn muốn thêm trước.

source: You need to set one IMAP folder for {0}
nl: Je moet één IMAP-map instellen voor {0}
vi: Bạn cần đặt một thư mục IMAP cho {0}

source: You need write permission on {0} {1} to merge
nl: Je hebt schrijfrechten nodig op {0} {1} om samen te voegen
vi: Bạn cần có quyền ghi trên {0} {1} để hợp nhất

source: You need write permission on {0} {1} to rename
nl: Je hebt schrijfrechten nodig op {0} {1} om te hernoemen
vi: Bạn cần có quyền ghi trên {0} {1} để đổi tên

source: You need {0} permission to fetch values from {1} {2}
nl: Je hebt {0} toestemming nodig om waarden op te halen van {1} {2}
vi: Bạn cần có quyền {0} để tìm nạp các giá trị từ {1} {2}

source: You removed 1 row from {0}
nl: Je hebt 1 rij verwijderd uit {0}
vi: Bạn đã xóa 1 hàng khỏi {0}

# Form timeline
source: You removed attachment {0}
nl: Je hebt bijlage {0} verwijderd
vi: Bạn đã xóa tệp đính kèm {0}

source: You removed {0} rows from {1}
nl: Je hebt {0} rijen verwijderd uit {1}
vi: Bạn đã xóa {0} hàng khỏi {1}

source: You seem good to go!
nl: Je lijkt goed om te gaan!
vi: Bạn có vẻ tốt để đi!

source: You seem to have written your name instead of your email. Please enter a valid email address so that we can get back.
nl: Je hebt blijkbaar je naam in plaats van je e-mailadres ingevuld. Voer een geldig e-mailadres in, zodat we contact met je kunnen opnemen.

source: You selected Draft or Cancelled documents
nl: U selecteerde Ontwerp of Geannuleerde documenten
vi: Bạn đã chọn Tài liệu nháp hoặc Đã hủy

# Form timeline
source: You submitted this document
nl: U heeft dit document ingediend.
vi: Bạn đã gửi tài liệu này

# Form timeline
source: You submitted this document {0}
nl: U hebt dit document ingediend {0}
vi: Bạn đã gửi tài liệu này {0}

source: You unfollowed this document
nl: U heeft dit document niet meer gevolgd
vi: Bạn đã hủy theo dõi tài liệu này

source: You viewed this
nl: Je hebt dit bekeken
vi: Bạn đã xem cái này

source: You've been invited to join {0}
nl: Je bent uitgenodigd om mee te doen {0}
vi: Bạn đã được mời tham gia {0}

source: You've been invited to join {0}.
nl: Je bent uitgenodigd om lid te worden van {0}.
vi: Bạn đã được mời tham gia {0}.

source: You've logged in as another user from another tab. Refresh this page to continue using system.
nl: Je bent ingelogd als een andere gebruiker vanuit een ander tabblad. Vernieuw deze pagina om het systeem te blijven gebruiken.

source: Your CSV file is being generated and will appear in the Attachments section once ready. Additionally, you will get notified when the file is available for download.
nl: Uw CSV-bestand wordt gegenereerd en verschijnt in de sectie Bijlagen zodra het klaar is. U ontvangt bovendien een melding wanneer het bestand beschikbaar is om te downloaden.

source: Your Country
nl: Jouw land
vi: Đất nước của bạn

source: Your Language
nl: Je taal
vi: Ngôn ngữ của bạn

source: Your Name
nl: Uw naam
vi: Tên của bạn

source: Your PDF is ready for download
nl: Je PDF-bestand is klaar om te downloaden.
vi: Bản PDF của bạn đã sẵn sàng để tải xuống

source: Your Shortcuts
nl: Uw snelkoppelingen
vi: Phím tắt của bạn

source: Your account has been deleted
nl: Je account is verwijderd.
vi: Tài khoản của bạn đã bị xóa

source: Your account has been locked and will resume after {0} seconds
nl: Uw account is vergrendeld en zal na {0} seconden worden hervat

source: Your assignment on {0} {1} has been removed by {2}
nl: Je opdracht op {0} {1} is verwijderd door {2}
vi: Bài tập của bạn trên {0} {1} đã bị {2}

source: Your browser does not support the audio element.
nl: Uw browser ondersteunt het audio-element niet.

source: Your browser does not support the video element.
nl: Uw browser ondersteunt het video-element niet.

source: Your connection request to Google Calendar was successfully accepted
nl: Uw verbindingsverzoek naar Google Agenda is met succes geaccepteerd

source: Your email address
nl: jouw e-mailadres

source: Your exported report: {0}
nl: Uw geëxporteerde rapport: {0}
vi: Báo cáo đã xuất của bạn: {0}

source: Your form has been successfully updated
nl: Uw formulier is succesvol bijgewerkt.
vi: Biểu mẫu của bạn đã được cập nhật thành công

source: Your invitation to join {0} has been cancelled by the site administrator.
nl: Je uitnodiging om lid te worden van {0} is door de sitebeheerder geannuleerd.

source: Your invitation to join {0} has expired.
nl: Je uitnodiging om lid te worden van {0} is verlopen.
vi: Lời mời tham gia {0} của bạn đã hết hạn.

source: Your login id is
nl: Uw login id is

source: Your new password has been set successfully.
nl: Je nieuwe wachtwoord is succesvol ingesteld.
vi: Mật khẩu mới của bạn đã được đặt thành công.

source: Your old password is incorrect.
nl: Je oude wachtwoord is onjuist.
vi: Mật khẩu cũ của bạn không chính xác.

source: Your organization name and address for the email footer.
nl: De naam en het adres van uw organisatie voor de voettekst van uw e-mail.

source: Your query has been received. We will reply back shortly. If you have any additional information, please reply to this mail.
nl: Uw vraag is ontvangen. We zullen binnenkort antwoord terug. Als u aanvullende informatie, dan kunt u reageren op dit e-mail.
vi: Truy vấn của bạn đã được nhận. Chúng tôi sẽ trả lời lại trong thời gian ngắn. Nếu bạn có thêm thông tin gì, vui lòng trả lời thư này.

source: Your report is being generated in the background. You will receive an email on {0} with a download link once it is ready.
nl: Uw rapport wordt op de achtergrond gegenereerd. U ontvangt een e-mail op {0} met een downloadlink zodra het klaar is.

source: Your session has expired, please login again to continue.
nl: Uw sessie is verlopen, log opnieuw in om door te gaan.
vi: Phiên của bạn đã hết hạn, vui lòng đăng nhập lại để tiếp tục.

source: Your site is undergoing maintenance or being updated.
nl: Uw website wordt momenteel onderhouden of bijgewerkt.

source: Your verification code is {0}
nl: Uw verificatiecode is {0}

source: Your website is all set up!
nl: Je website is helemaal klaar!

source: Zero
nl: Nul
vi: Không

source: Zero means send records updated at anytime
nl: Nul betekent dat records op elk moment worden bijgewerkt.

source: [Action taken by {0}]
nl: [Actie uitgevoerd door {0}]
vi: [Hành động được thực hiện bởi {0}]

source: _report
nl: _rapport

source: `as_iterator` only works with `as_list=True` or `as_dict=True`
nl: `as_iterator` werkt alleen met `as_list=True` of `as_dict=True`.

source: `job_id` paramater is required for deduplication.
nl: De parameter `job_id` is vereist voor het verwijderen van duplicaten.
vi: Cần có thông số `job_id` để loại bỏ trùng lặp.

source: adjust
nl: aanpassen

source: after_insert
nl: na_invoeging

source: align-center
nl: centreren

source: align-justify
nl: uitlijnen-rechtzetten

source: align-left
nl: links uitlijnen

source: align-right
nl: rechts uitlijnen

source: amend
nl: wijzigen
vi: sửa đổi

source: and
nl: en

source: arrow-down
nl: pijl omlaag

source: arrow-left
nl: pijl naar links

source: arrow-right
nl: pijl naar rechts

source: arrow-up
nl: pijl omhoog

source: ascending
nl: stijgend
vi: tăng dần

source: backward
nl: achterwaarts

source: ban-circle
nl: ban-cirkel

source: bell
nl: klok

source: blue
nl: blauw
vi: màu xanh

source: bold
nl: vetgedrukt

source: book
nl: boek

source: bookmark
nl: bladwijzer

source: briefcase
nl: aktentas

source: bullhorn
nl: megafoon

source: by Role
nl: op basis van rol
vi: theo vai trò

source: cProfile Output
nl: cProfile-uitvoer

source: calendar
nl: kalender
vi: lịch

source: cancel
nl: annuleren
vi: hủy

source: canceled
nl: geannuleerd
vi: bị hủy

source: certificate
nl: certificaat

source: check
nl: rekening

source: chevron-left
nl: chevron-links

source: chevron-right
nl: chevron-rechts

source: circle-arrow-down
nl: cirkel-pijl-omlaag

source: circle-arrow-left
nl: cirkel-pijl-links

source: circle-arrow-right
nl: cirkel-pijl-rechts

source: circle-arrow-up
nl: cirkel-pijl-omhoog

source: clear
nl: wissen

source: cog
nl: tandwiel

source: comment
nl: opmerking

source: commented
nl: reageerde
vi: đã bình luận

source: create
nl: creëren
vi: tạo

source: cyan
nl: cyaan
vi: lục lam

source: darkgrey
nl: donkergrijs
vi: màu xám đen

source: dd-mm-yyyy
nl: dd-mm-jjjj

source: dd.mm.yyyy
nl: dd.mm.jjjj
vi: đ.mm.yyyy

source: dd/mm/yyyy
nl: dd/mm/jjjj
vi: đ/mm/năm

source: default
nl: standaard
vi: mặc định

source: deferred
nl: verschoven
vi: hoãn lại

source: delete
nl: verwijderen
vi: xóa

source: descending
nl: dalend
vi: giảm dần

source: document type..., e.g. customer
nl: documenttype ..., bijvoorbeeld klant
vi: loại tài liệu..., ví dụ: khách hàng

source: download
nl: downloaden

source: e.g. "Support", "Sales", "Jerry Yang"
nl: bijv. "Ondersteuning", "Verkoop", "Jerry Yang"

source: e.g. (55 + 434) / 4 or =Math.sin(Math.PI/2)...
nl: bijv (55 + 434) / 4 = of Math.sin (Math.PI / 2) ...
vi: ví dụ. (55 + 434) / 4 hoặc =Math.sin(Math.PI/2)...

source: e.g. pop.gmail.com / imap.gmail.com
nl: bijv. pop.gmail.com / imap.gmail.com
vi: ví dụ. pop.gmail.com / imap.gmail.com

source: e.g. replies@yourcomany.com. All replies will come to this inbox.
nl: bijv. replies@yourcomany.com. Alle antwoorden komen in deze inbox terecht.
vi: ví dụ. reply@yourcomany.com. Tất cả các câu trả lời sẽ đến hộp thư đến này.

source: e.g. smtp.gmail.com
nl: bijv. smtp.gmail.com
vi: ví dụ. smtp.gmail.com

source: e.g.:
nl: bijvoorbeeld:

source: edit
nl: bewerking

source: eject
nl: uitwerpen

source: empty
nl: leeg
vi: trống

source: envelope
nl: envelop

source: exclamation-sign
nl: uitroepteken

source: export
nl: exporteren
vi: xuất khẩu

source: eye-close
nl: oog dicht

source: eye-open
nl: oog open

source: failed
nl: mislukt
vi: thất bại

source: fast-backward
nl: snel achteruit

source: fast-forward
nl: snel vooruitspoelen

source: file
nl: bestand

source: finished
nl: afgerond
vi: xong

source: fire
nl: vuur

source: flag
nl: vlag

source: folder-close
nl: map sluiten

source: folder-open
nl: map openen

source: font
nl: lettertype

source: forward
nl: vooruit

source: fullscreen
nl: volledig scherm

source: gained by {0} via automatic rule {1}
nl: verkregen door {0} via automatische regel {1}

source: gift
nl: geschenk

source: glass
nl: glas

source: globe
nl: bol

source: gray
nl: grijs
vi: màu xám

source: green
nl: groente
vi: màu xanh lá cây

source: grey
nl: grijs
vi: màu xám

source: gzip not found in PATH! This is required to take a backup.
nl: gzip niet gevonden in PATH! Dit is nodig om een back-up te maken.

source: hand-down
nl: overhandigd

source: hand-left
nl: hand-links

source: hand-right
nl: hand-rechts

source: hand-up
nl: hand omhoog

source: hdd
nl: harde schijf

source: headphones
nl: koptelefoon

source: heart
nl: hart

source: home
nl: thuis

source: hub
nl: naaf
vi: trung tâm

source: import
nl: importeren
vi: nhập liệu

source: in minutes
nl: binnen enkele minuten

source: indent-left
nl: inspringen links

source: indent-right
nl: inspringen rechts

source: info-sign
nl: info-bord

source: italic
nl: cursief

source: just now
nl: net nu
vi: vừa rồi

source: leaf
nl: blad

source: light-blue
nl: lichtblauw
vi: xanh nhạt

source: list
nl: lijst

source: list-alt
nl: lijst-alt

source: lock
nl: slot

source: logged in
nl: ingelogd
vi: đã đăng nhập

source: login_required
nl: inloggen vereist
vi: đăng nhập_required

source: long
nl: lang
vi: dài

source: magnet
nl: magneet

source: map-marker
nl: kaartmarkering

source: merged {0} into {1}
nl: samengevoegd {0} tot {1}
vi: đã sáp nhập {0} vào {1}

source: min read
nl: min lezen

source: minus-sign
nl: minteken

source: mm-dd-yyyy
nl: mm-dd-jjjj

source: mm/dd/yyyy
nl: mm/dd/jjjj
vi: tháng/ngày/năm

source: module name...
nl: module naam ...
vi: tên mô-đun...

source: move
nl: beweging

source: music
nl: muziek

source: new
nl: nieuw
vi: mới

source: new type of document
nl: nieuw type document
vi: loại tài liệu mới

source: no failed attempts
nl: geen mislukte pogingen
vi: không có lần thất bại nào

source: nonce
nl: pedofiel

source: notified
nl: op de hoogte gesteld
vi: đã thông báo

source: now
nl: nu
vi: bây giờ

source: of
nl: van
vi: của

source: off
nl: uit

source: ok-circle
nl: ok-cirkel

source: ok-sign
nl: ok-teken

source: old_parent
nl: oude_ouder

source: only.
nl: alleen.

source: or
nl: of
vi: hoặc

source: orange
nl: oranje
vi: màu cam

source: page
nl: pagina

source: pause
nl: pauze

source: pencil
nl: potlood

source: picture
nl: afbeelding

source: pink
nl: roze
vi: hồng

source: plain
nl: vlak
vi: đồng bằng

source: plane
nl: vliegtuig

source: play
nl: toneelstuk

source: play-circle
nl: speelcirkel

source: plus-sign
nl: plusteken

source: print
nl: afdrukken
vi: in

source: processlist
nl: proceslijst
vi: danh sách quy trình

source: purple
nl: paars
vi: màu tím

source: query-report
nl: query-rapport

source: question-sign
nl: vraagteken

source: queued
nl: in de wachtrij
vi: xếp hàng

source: random
nl: willekeurig

source: read
nl: lezen
vi: đọc

source: red
nl: rood
vi: đỏ

source: refresh
nl: vernieuwen

source: remove
nl: verwijderen

source: remove-circle
nl: verwijder-cirkel

source: remove-sign
nl: verwijder-teken

source: renamed from {0} to {1}
nl: hernoemd van {0} tot {1}
vi: được đổi tên từ {0} thành {1}

source: repeat
nl: herhalen

source: report
nl: rapport
vi: báo cáo

source: resize-vertical
nl: verticaal formaat wijzigen

source: response
nl: antwoord
vi: phản hồi

source: restored {0} as {1}
nl: herstelde {0} en {1}
vi: đã khôi phục {0} thành {1}

source: road
nl: weg

source: scheduled
nl: gepland
vi: theo lịch trình

source: search
nl: zoekopdracht

source: select
nl: selecteren
vi: chọn

source: share
nl: deel
vi: chia sẻ

source: shopping-cart
nl: winkelwagen

source: short
nl: kort
vi: ngắn

source: signal
nl: signaal

source: since last month
nl: sinds afgelopen maand
vi: kể từ tháng trước

source: since last week
nl: sinds vorige week
vi: kể từ tuần trước

source: since last year
nl: sinds vorig jaar
vi: kể từ năm ngoái

source: since yesterday
nl: sinds gisteren
vi: từ hôm qua

source: star
nl: ster

source: star-empty
nl: ster-leeg

source: started
nl: begonnen
vi: bắt đầu

source: starting the setup...
nl: De installatie starten...
vi: bắt đầu thiết lập...

source: step-backward
nl: stap achteruit

source: step-forward
nl: stap vooruit

source: string value, i.e. group
nl: tekenreekswaarde, d.w.z. groep

source: string value, i.e. member
nl: tekenreekswaarde, d.w.z. lid

source: string value, i.e. {0} or uid={0},ou=users,dc=example,dc=com
nl: tekenreekswaarde, bijvoorbeeld {0} of uid={0},ou=users,dc=example,dc=com

source: submit
nl: indienen
vi: gửi

source: tag name..., e.g. #tag
nl: tagnaam ..., bijvoorbeeld #tag
vi: tên thẻ..., ví dụ: #tag

source: tasks
nl: taken

source: text in document type
nl: tekst in het documenttype
vi: văn bản trong loại tài liệu

source: text-height
nl: teksthoogte

source: text-width
nl: tekstbreedte

source: th
nl: e

source: th-large
nl: th-groot

source: th-list
nl: th-lijst

source: this form
nl: dit formulier
vi: mẫu này

source: this shouldn't break
nl: Dit zou niet kapot mogen gaan.
vi: cái này không nên hỏng

source: thumbs-down
nl: duim omlaag

source: thumbs-up
nl: duim omhoog

source: time
nl: tijd

source: trash
nl: afval

source: updated to {0}
nl: bijgewerkt naar {0}
vi: đã cập nhật lên {0}

source: upload
nl: uploaden

source: use % as wildcard
nl: Gebruik % als jokerteken.
vi: sử dụng % làm ký tự đại diện

source: user
nl: gebruiker

source: values separated by commas
nl: waarden gescheiden door komma's
vi: các giá trị được phân tách bằng dấu phẩy

source: version_table
nl: versie_tabel
vi: phiên bản_bảng

source: via Assignment Rule
nl: via toewijzingsregel
vi: thông qua Quy tắc phân công

source: via Data Import
nl: via gegevensimport
vi: thông qua Nhập dữ liệu

source: via Notification
nl: via kennisgeving
vi: qua Thông báo

source: via automatic rule {0} on {1}
nl: via automatische regel {0} op {1}

source: volume-down
nl: volume omlaag

source: volume-off
nl: volume uit

source: volume-up
nl: volume omhoog

source: wants to access the following details from your account
nl: wil toegang krijgen tot de volgende gegevens van uw account.
vi: muốn truy cập các chi tiết sau từ tài khoản của bạn

source: warning-sign
nl: waarschuwingsbord

source: when clicked on element it will focus popover if present.
nl: Als er op een element wordt geklikt, wordt de pop-up (indien aanwezig) geactiveerd.
vi: khi nhấp vào phần tử, nó sẽ tập trung vào cửa sổ bật lên nếu có.

source: wkhtmltopdf 0.12.x (with patched qt).
nl: wkhtmltopdf 0.12.x (met gepatchte qt).

source: wrench
nl: moersleutel

source: write
nl: schrijven
vi: viết

source: yellow
nl: geel
vi: màu vàng

source: yesterday
nl: gisteren
vi: hôm qua

source: yyyy-mm-dd
nl: jjjj-mm-dd

source: zoom-in
nl: inzoomen

source: zoom-out
nl: uitzoomen

source: {0} ({1}) (1 row mandatory)
nl: {0} ({1}) (1 rij verplicht)
vi: {0} ({1}) (bắt buộc 1 hàng)

source: {0} Calendar
nl: {0} Kalender
vi: {0} Lịch

source: {0} Chart
nl: {0} Grafiek
vi: {0} Biểu đồ

source: {0} Fields
nl: {0} Velden
vi: {0} Trường

source: {0} Google Calendar Events synced.
nl: {0} Google Agenda-evenementen gesynchroniseerd.

source: {0} Google Contacts synced.
nl: {0} Google Contacten gesynchroniseerd.

source: {0} Liked
nl: {0} Vond het leuk
vi: {0} Đã thích

source: {0} List
nl: {0} Lijst
vi: {0} Danh sách

source: {0} Map
nl: {0} Kaart
vi: {0} Bản đồ

source: {0} Name
nl: {0} Naam
vi: {0} Tên

source: {0} Not allowed to change {1} after submission from {2} to {3}
nl: {0} Niet toegestaan om {1} na indiening te wijzigen van {2} naar {3}
vi: {0} Không được phép thay đổi {1} sau khi gửi từ {2} thành {3}

source: {0} Report
nl: {0} Rapport
vi: {0} Báo cáo

source: {0} Reports
nl: {0} Rapporten
vi: {0} Báo cáo

source: {0} Settings
nl: {0} Instellingen
vi: {0} cài đặt

source: {0} Tree
nl: {0} Boom
vi: {0} Cây
