Repository: viktorvaughn-ai/instabiz-erp-v1
Catalog: apps/frappe/frappe/locale/*.po
Languages: nl, vi

source: Every form in ERPNext has a standard set of fields. If you need to capture some information, but there is no standard Field available for it, you can insert Custom Field for it. Once custom fields are added, you can use them for reports and analytics charts as well.
nl: Elk formulier in ERPNext heeft een standaardset velden. Als u bepaalde informatie wilt vastleggen, maar er geen standaardveld beschikbaar is, kunt u een aangepast veld invoegen. Zodra aangepaste velden zijn toegevoegd, kunt u ze ook gebruiken voor rapporten en analysegrafieken.

source: Everyone
nl: Iedereen
vi: Mọi người

source: Ex: "colors": ["#d1d8dd", "#ff5858"]
nl: Bijv.: "kleuren": ["#d1d8dd", "#ff5858"]
vi: Ví dụ: "màu sắc": ["#d1d8dd", "#ff5858"]

source: Exact Copies
nl: Exacte kopieën
vi: Bản sao chính xác

source: Example
nl: Voorbeeld
vi: Ví dụ

source: Example: "/desk"
nl: Voorbeeld: "/desk"
vi: Ví dụ: "/bàn"

source: Example: #Tree/Account
nl: Voorbeeld: #Boom/Account
vi: Ví dụ: #Tree/Tài khoản

source: Example: 00001
nl: Voorbeeld: 00001
vi: Ví dụ: 00001

source: Example: Setting this to 24:00 will log out a user if they are not active for 24:00 hours.
nl: Voorbeeld: Als u dit instelt op 24:00, wordt een gebruiker uitgelogd als deze 24 uur lang niet actief is.
vi: Ví dụ: Đặt cài đặt này thành 24:00 sẽ đăng xuất người dùng nếu họ không hoạt động trong 24:00 giờ.

source: Example: {{ subject }}
nl: Voorbeeld: {{ subject }}
vi: Ví dụ: {{ subject }}

source: Excellent
nl: Uitstekend
vi: Tuyệt vời

source: Exception
nl: Uitzondering
vi: Ngoại lệ

source: Execute
nl: Uitvoeren
vi: Thực hiện

source: Execute Console script
nl: Voer het consolescript uit

source: Executing...
nl: Bezig met uitvoeren...
vi: Đang thực hiện...

source: Execution Time: {0} sec
nl: Uitvoeringstijd: {0} sec
vi: Thời gian thực hiện: {0} giây

source: Executive
nl: Leidinggevend
vi: Điều hành

source: Expand
nl: Uitbreiden
vi: Mở rộng

# Enlarge code field.
source: Expand
nl: Uitbreiden
vi: Mở rộng

source: Expand All
nl: Alles uitvouwen
vi: Mở rộng tất cả

source: Experimental
nl: Experimenteel
vi: Thử nghiệm

source: Expert
nl: Deskundige
vi: Chuyên gia

source: Expiration time
nl: Vervaldatum
vi: Thời gian hết hạn

source: Expire Notification On
nl: Vervaldatummelding op
vi: Bật thông báo hết hạn

source: Expired
nl: Verlopen
vi: Đã hết hạn

source: Expires In
nl: Verloopt over
vi: Hết hạn vào

source: Expires On
nl: Verloopt op
vi: Hết hạn vào

source: Expiry time of QR Code Image Page
nl: Vervaldatum van de QR-code afbeeldingspagina
vi: Thời gian hết hạn của Trang Hình Ảnh Mã QR

source: Export
nl: Exporteren
vi: Xuất

# Button in list view actions menu
source: Export
nl: Exporteren
vi: Xuất

source: Export 1 record
nl: 1 record exporteren
vi: Xuất 1 bản ghi

source: Export Custom Permissions
nl: Export Custom Machtigingen
vi: Xuất quyền tùy chỉnh

source: Export Customizations
nl: aanpassingen export
vi: Xuất tùy chỉnh

source: Export Data
nl: Exportgegevens
vi: Xuất dữ liệu

source: Export Errored Rows
nl: Rijen met fouten exporteren
vi: Xuất các hàng bị lỗi

source: Export From
nl: Exporteren vanuit
vi: Xuất Từ

source: Export Import Log
nl: Export- en importlogboek
vi: Xuất Nhập Nhật ký

# Export report
source: Export Report: {0}
nl: Exportrapport: {0}
vi: Báo cáo xuất: {0}

source: Export all matching rows?
nl: Alle overeenkomende rijen exporteren?
vi: Xuất tất cả các hàng phù hợp?

source: Export all {0} rows?
nl: Alle {0} rijen exporteren?
vi: Xuất tất cả {0} hàng?

source: Export as zip
nl: Exporteren als zip-bestand

source: Export in Background
nl: Exporteren op de achtergrond
vi: Xuất ở chế độ nền

source: Export not allowed. You need {0} role to export.
nl: Exporteren niet toegestaan. Je hebt rol {0} nodig om te kunnen exporteren .
vi: Xuất khẩu không được phép. Bạn cần có vai trò {0} để xuất.

source: Export the data without any header notes and column descriptions
nl: Exporteer de gegevens zonder kopteksten en kolomomschrijvingen.

source: Export without main header
nl: Exporteren zonder hoofdheader
vi: Xuất không có tiêu đề chính

source: Export {0} records
nl: Exporteer {0} records
vi: Xuất bản ghi {0}

source: Exported permissions will be force-synced on every migrate overriding any other customization.
nl: Geëxporteerde machtigingen worden bij elke migratie automatisch gesynchroniseerd, waardoor alle andere aanpassingen worden overschreven.
vi: Các quyền đã xuất sẽ được đồng bộ hóa bắt buộc trong mỗi lần di chuyển, ghi đè bất kỳ tùy chỉnh nào khác.

source: Expose Recipients
nl: Onthul ontvangers
vi: Tiết lộ người nhận

source: Expression
nl: Uitdrukking
vi: Biểu thức

source: Expression (old style)
nl: Uitdrukking (oude stijl)
vi: Biểu thức (kiểu cũ)

source: Expression, Optional
nl: Uitdrukking, optioneel
vi: Biểu thức, Tùy chọn

source: Fail
nl: Mislukking
vi: Thất bại

source: Failed
nl: Gefaald
vi: Thất bại

source: Failed Emails
nl: Mislukte e-mails

source: Failed Job Count
nl: Aantal mislukte taken
vi: Số lượng công việc không thành công

source: Failed Jobs
nl: Mislukte banen
vi: Công việc thất bại

source: Failed Logins (Last 30 days)
nl: Mislukte inlogpogingen (afgelopen 30 dagen)
vi: Đăng nhập không thành công (30 ngày qua)

source: Failed Transactions
nl: Mislukte transacties
vi: Giao dịch không thành công

source: Failed to aquire lock: {}. Lock may be held by another process.
nl: Het is niet gelukt om een vergrendeling te verkrijgen: {}. De vergrendeling wordt mogelijk door een ander proces vastgehouden.
vi: Không lấy được khóa: {}. Khóa có thể được giữ bởi một quá trình khác.

source: Failed to change password.
nl: Wachtwoord wijzigen is mislukt.
vi: Không thể thay đổi mật khẩu.

source: Failed to complete setup
nl: De installatie kon niet worden voltooid
vi: Không thể hoàn tất thiết lập

source: Failed to compute request body: {}
nl: Het berekenen van de aanvraagbody is mislukt: {}
vi: Không thể tính toán nội dung yêu cầu: {}

source: Failed to connect to server
nl: Kan geen verbinding maken met de server
vi: Không kết nối được với máy chủ

source: Failed to decode token, please provide a valid base64-encoded token.
nl: Kan token niet decoderen. Geef een geldig base64-gecodeerd token op.
vi: Không giải mã được mã thông báo, vui lòng cung cấp mã thông báo được mã hóa base64 hợp lệ.

source: Failed to decrypt key {0}
nl: Het is niet gelukt om de sleutel {0} te decoderen.
vi: Không giải mã được khóa {0}

source: Failed to delete {0} documents: {1}
nl: Het verwijderen van {0} documenten is mislukt: {1}
vi: Không xóa được tài liệu {0}: {1}

source: Failed to enable scheduler: {0}
nl: Het inschakelen van de scheduler is mislukt: {0}
vi: Không bật được bộ lập lịch: {0}

source: Failed to evaluate conditions: {}
nl: Voorwaarden konden niet worden geëvalueerd: {}
vi: Không đánh giá được điều kiện: {}

source: Failed to export python type hints
nl: Exporteren van Python-typehints is mislukt.

source: Failed to generate names from the series
nl: Het is niet gelukt om namen uit de reeks te genereren.
vi: Không tạo được tên từ bộ truyện

source: Failed to generate preview of series
nl: Het is niet gelukt om een voorbeeld van de serie te genereren.
vi: Không tạo được bản xem trước của bộ truyện

source: Failed to get method for command {0} with {1}
nl: Methode ophalen voor commando {0} mislukt met {1}
vi: Không lấy được phương thức cho lệnh {0} với {1}

source: Failed to get method {0} with {1}
nl: Methode {0} kon niet worden opgehaald met {1}
vi: Không lấy được phương thức {0} với {1}

source: Failed to get site info
nl: Het ophalen van site-informatie is mislukt.

source: Failed to import virtual doctype {}, is controller file present?
nl: Het importeren van het virtuele doctype {} is mislukt. Is het controllerbestand aanwezig?
vi: Không thể nhập loại tài liệu ảo {}, có tệp điều khiển không?

source: Failed to optimize image: {0}
nl: Het optimaliseren van de afbeelding is mislukt: {0}
vi: Không thể tối ưu hóa hình ảnh: {0}

source: Failed to request login to Frappe Cloud
nl: Het is niet gelukt om in te loggen op Frappe Cloud.

source: Failed to send email with subject:
nl: E-mail verzenden met onderwerp: mislukt

source: Failed to send notification email
nl: Het verzenden van de notificatie-e-mail is mislukt.

source: Failed to update global settings
nl: Het bijwerken van de globale instellingen is mislukt.
vi: Không cập nhật được cài đặt chung

source: Failed while calling API {0}
nl: Fout opgetreden tijdens het aanroepen van API {0}
vi: Không thành công khi gọi API {0}

source: Failing Scheduled Jobs (last 7 days)
nl: Geplande taken die niet zijn gelukt (afgelopen 7 dagen)
vi: Công việc theo lịch trình không thành công (7 ngày qua)

source: Failure
nl: Mislukking
vi: Thất bại

source: Failure Rate
nl: Faalpercentage

source: FavIcon
nl: Favorietenpictogram
vi: Biểu tượng yêu thích

source: Featured
nl: Uitgelicht

source: Feedback
nl: Terugkoppeling
vi: Phản hồi

source: Feedback Request
nl: Feedbackverzoek

source: Female
nl: Vrouwelijk

source: Fetch From
nl: Ophalen van
vi: Tìm nạp từ

source: Fetch Images
nl: Afbeeldingen ophalen
vi: Tìm nạp hình ảnh

source: Fetch attached images from document
nl: Haal bijgevoegde afbeeldingen uit het document
vi: Lấy hình ảnh đính kèm từ tài liệu

source: Fetch on Save if Empty
nl: Ophalen bij opslaan indien leeg
vi: Tìm nạp Lưu nếu trống

source: Fetching default Global Search documents.
nl: Standaard Global Search-documenten ophalen.
vi: Đang tìm nạp tài liệu Tìm kiếm toàn cầu mặc định.

source: Fetching fields from {0}...
nl: Velden ophalen van {0}...
vi: Đang tìm nạp các trường từ {0}...

source: Field
nl: Veld
vi: Trường

source: Field "route" is mandatory for Web Views
nl: Veld &quot;route&quot; is verplicht voor webweergaven

source: Field "title" is mandatory if "Website Search Field" is set.
nl: Het veld "title" is verplicht als "Website Search Field" is ingesteld.

source: Field "value" is mandatory. Please specify value to be updated
nl: Field &quot;waarde&quot; is verplicht. Gelieve te specificeren waarde worden bijgewerkt

source: Field Description
nl: Veldomschrijving
vi: Mô tả trường

source: Field Missing
nl: Veld ontbreekt
vi: Trường bị thiếu

source: Field Name
nl: Veldnaam
vi: Tên trường

source: Field Orientation (Left-Right)
nl: Veldoriëntatie (links-rechts)
vi: Định hướng trường (Trái-Phải)

source: Field Orientation (Top-Down)
nl: Veldoriëntatie (van boven naar beneden)
vi: Định hướng trường (Từ trên xuống)

source: Field Template
nl: Veldsjabloon
vi: Mẫu trường

source: Field To Check
nl: Te controleren veld

source: Field Type
nl: Veldtype
vi: Loại trường

source: Field not permitted in query
nl: Veld niet toegestaan in query
vi: Trường không được phép trong truy vấn

source: Field that represents the Workflow State of the transaction (if field is not present, a new hidden Custom Field will be created)
nl: Een veld dat de workflowstatus van de transactie weergeeft (als dit veld niet aanwezig is, wordt een nieuw, verborgen aangepast veld aangemaakt).
vi: Trường đại diện cho Trạng thái quy trình làm việc của giao dịch (nếu không có trường, Trường tùy chỉnh ẩn mới sẽ được tạo)

source: Field to Track
nl: Veld naar baan
vi: Trường để theo dõi

source: Field type cannot be changed for {0}
nl: Veldtype kan niet worden gewijzigd voor {0}
vi: Không thể thay đổi loại trường cho {0}

source: Field {0} does not exist on {1}
nl: Veld {0} bestaat niet op {1}
vi: Trường {0} không tồn tại trên {1}

source: Field {0} is referring to non-existing doctype {1}.
nl: Veld {0} verwijst naar een niet-bestaand doctype {1}.
vi: Trường {0} đề cập đến loại tài liệu không tồn tại {1}.

source: Field {0} not found.
nl: Veld {0} niet gevonden.
vi: Không tìm thấy trường {0}.

source: Fieldname
nl: Veldnaam
vi: Tên trường

source: Fieldname '{0}' conflicting with a {1} of the name {2} in {3}
nl: Veldnaam '{0}' conflicteert met een {1} van de naam {2} in {3}
vi: Tên trường '{0}' xung đột với {1} của tên {2} trong {3}

source: Fieldname called {0} must exist to enable autonaming
nl: Het veld met de naam {0} moet bestaan om automatische naamgeving mogelijk te maken.
vi: Tên trường có tên {0} phải tồn tại để bật tính năng tự động đặt tên

source: Fieldname is limited to 64 characters ({0})
nl: Veldnaam is beperkt tot 64 tekens ({0})
vi: Tên trường được giới hạn ở 64 ký tự ({0})

source: Fieldname not set for Custom Field
nl: Veldnaam niet ingesteld op Aangepast veld
vi: Tên trường chưa được đặt cho Trường tùy chỉnh

source: Fieldname which will be the DocType for this link field.
nl: Veldnaam die de DocType voor deze link veld zal zijn.

source: Fieldname {0} appears multiple times
nl: De veldnaam {0} verschijnt meerdere keren
vi: Tên trường {0} xuất hiện nhiều lần

source: Fieldname {0} cannot have special characters like {1}
nl: Veldnaam {0} kan geen speciale tekens, zoals hebben {1}
vi: Tên trường {0} không được có các ký tự đặc biệt như {1}

source: Fieldname {0} conflicting with meta object
nl: Veldnaam {0} strijdig met meta-object

source: Fieldname {0} is restricted
nl: Veldnaam {0} is beperkt
vi: Tên trường {0} bị hạn chế

source: Fields
nl: Velden
vi: Trường

source: Fields Multicheck
nl: Velden Multicheck
vi: Kiểm tra nhiều trường

source: Fields `file_name` or `file_url` must be set for File
nl: Voor het bestand moeten de velden `file_name` of `file_url` worden ingesteld.
vi: Các trường `file_name` hoặc `file_url` phải được đặt cho Tệp

source: Fields separated by comma (,) will be included in the "Search By" list of Search dialog box
nl: Velden die door een komma (,) gescheiden zijn, worden opgenomen in de lijst "Zoeken op" van het zoekdialoogvenster.
vi: Các trường được phân tách bằng dấu phẩy (,) sẽ được đưa vào danh sách "Tìm theo" của hộp thoại Tìm kiếm

source: Fieldtype
nl: Veldtype
vi: Loại trường

source: Fieldtype cannot be changed from {0} to {1}
nl: Het veldtype kan niet worden gewijzigd van {0} naar {1}
vi: Loại trường không thể thay đổi từ {0} thành {1}

source: Fieldtype cannot be changed from {0} to {1} in row {2}
nl: FieldType kan niet worden veranderd van {0} tot {1} in rij {2}
vi: Không thể thay đổi loại trường từ {0} thành {1} trong hàng {2}

source: File
nl: het dossier
vi: Tập tin

source: File "{0}" was skipped because of invalid file type
nl: Het bestand "{0}" is overgeslagen vanwege een ongeldig bestandstype.
vi: Tệp "{0}" bị bỏ qua do loại tệp không hợp lệ

source: File '{0}' not found
nl: Bestand &#39;{0}&#39; niet gevonden
vi: Không tìm thấy tệp '{0}'

source: File Backup
nl: Bestandsback-up

source: File Information
nl: Bestandsinformatie
vi: Thông tin tập tin

source: File Manager
nl: Bestandsbeheer
vi: Trình quản lý tệp

source: File Name
nl: Bestandsnaam
vi: Tên tập tin

source: File Size
nl: Bestandsgrootte
vi: Kích thước tệp

source: File Storage
nl: Bestandsopslag
vi: Lưu trữ tệp

source: File Type
nl: Bestandstype
vi: Loại tệp

source: File URL
nl: Bestands-URL
vi: URL tệp

source: File backup is ready
nl: Bestandskopie is klaar
vi: Sao lưu tập tin đã sẵn sàng

source: File name cannot have {0}
nl: Bestandsnaam mag geen {0} hebben
vi: Tên tệp không được có {0}

source: File not attached
nl: Bestand niet bijgevoegd
vi: Tệp không được đính kèm

source: File size exceeded the maximum allowed size of {0} MB
nl: Bestandsgrootte heeft de maximaal toegestane grootte van {0} MB overschreden

source: File too big
nl: Bestand te groot
vi: Tệp quá lớn

source: File type of {0} is not allowed
nl: Het bestandstype {0} is niet toegestaan.
vi: Loại tệp {0} không được phép

source: File upload failed.
nl: Het uploaden van het bestand is mislukt.
vi: Tải tệp lên không thành công.

source: File {0} does not exist
nl: Bestand {0} bestaat niet
vi: Tệp {0} không tồn tại

source: Files
nl: Bestanden
vi: Tập tin

source: Filter By
nl: Filteren op

source: Filter Data
nl: Filtergegevens
vi: Lọc dữ liệu

source: Filter List
nl: Filterlijst
vi: Danh sách bộ lọc

source: Filter Name
nl: Naam filteren
vi: Tên bộ lọc

source: Filter Values
nl: Filterwaarden
vi: Giá trị lọc

source: Filter must be a tuple or list (in a list)
nl: Het filter moet een tuple of een lijst (in een lijst) zijn.

source: Filter must have 4 values (doctype, fieldname, operator, value): {0}
nl: Een filter moet 4 waarden hebben (doctype, veldnaam, operator, waarde): {0}

source: Filtered By
nl: Gefilterd op
vi: Lọc theo

source: Filtered Records
nl: Gefilterde records
vi: Bản ghi đã lọc

source: Filtered by "{0}"
nl: Gefilterd op &quot;{0}&quot;
vi: Được lọc bởi "{0}"

source: Filters Configuration
nl: Filterconfiguratie
vi: Cấu hình bộ lọc

source: Filters Display
nl: Filters weergeven
vi: Hiển thị bộ lọc

source: Filters JSON
nl: JSON-filters
vi: Bộ lọc JSON

source: Filters Section
nl: Filtersectie
vi: Phần Bộ lọc

source: Filters applied for {0}
nl: Filters toegepast op {0}

source: Filters saved
nl: filters gered
vi: Đã lưu bộ lọc

source: Filters will be accessible via <code>filters</code>. <br><br>Send output as <code>result = [result]</code>, or for old style <code>data = [columns], [result]</code>
nl: Filters zijn toegankelijk via <code>filters</code>. <br><br>Stuur de uitvoer als <code>result = [result]</code>, of voor de oude stijl <code>data = [columns], [result]</code>

source: Find '{0}' in ...
nl: Zoek '{0}' in ...
vi: Tìm '{0}' trong ...

source: Find {0} in {1}
nl: Zoek {0} van {1}
vi: Tìm {0} trong {1}

source: Finished
nl: Afgerond
vi: Đã hoàn thành

source: Finished At
nl: Voltooid bij
vi: Kết thúc lúc

source: First Day of the Week
nl: Eerste dag van de week
vi: Ngày Đầu Tuần

source: First Name
nl: Voornaam
vi: Họ Tên

source: First Success Message
nl: Eerste succesbericht
vi: Tin nhắn thành công đầu tiên

source: First Transaction
nl: Eerste transactie

source: First data column must be blank.
nl: Eerste data kolom moet leeg zijn.
vi: Cột dữ liệu đầu tiên phải trống.

source: First set the name and save the record.
nl: Stel eerst de naam in en sla de record op.

source: Flag
nl: Vlag
vi: Cờ

source: Float
nl: Vlot
vi: Nổi

source: Fold
nl: Vouw
vi: Gấp

source: Fold can not be at the end of the form
nl: Fold kan niet aan het einde van de vorm
vi: Không thể gấp ở cuối biểu mẫu

source: Fold must come before a Section Break
nl: Vouw moet voor een sectie Break komen
vi: Việc gấp phải đến trước phần ngắt

source: Folder
nl: Map
vi: Thư mục

source: Folder Name
nl: Mapnaam
vi: Tên thư mục

source: Folder name should not include '/' (slash)
nl: De mapnaam mag geen &#39;/&#39; (slash)
vi: Tên thư mục không được bao gồm '/' (dấu gạch chéo)

source: Folder {0} is not empty
nl: Folder {0} is niet leeg
vi: Thư mục {0} không trống

source: Follow
nl: Volgen
vi: Theo dõi

source: Followed by
nl: Gevolgd door

source: Following Report Filters have missing values:
nl: De volgende rapportfilters bevatten ontbrekende waarden:
vi: Bộ lọc Báo cáo sau đây bị thiếu giá trị:

source: Following fields are missing:
nl: Na velden ontbreken:
vi: Các trường sau bị thiếu:

source: Following fields have invalid values:
nl: De volgende velden bevatten ongeldige waarden:
vi: Các trường sau có giá trị không hợp lệ:

source: Following fields have missing values
nl: De volgende velden bevatten ontbrekende waarden.
vi: Các trường sau bị thiếu giá trị

source: Following fields have missing values:
nl: Volgende gebieden ontbrekende waarden:
vi: Các trường sau bị thiếu giá trị:

source: Following links are broken in the email content: {0}
nl: De volgende links in de e-mailinhoud zijn defect: {0}

source: Font
nl: Lettertype
vi: Phông chữ

source: Font Properties
nl: Lettertype-eigenschappen
vi: Thuộc tính phông chữ

source: Font Size
nl: Lettergrootte
vi: Cỡ chữ

source: Fonts
nl: Lettertypen
vi: Phông chữ

source: Footer
nl: Voettekst
vi: Chân trang

source: Footer "Powered By"
nl: Voettekst "Mogelijk gemaakt door"
vi: Chân trang "Được hỗ trợ bởi"

source: Footer Based On
nl: Voettekst gebaseerd op
vi: Chân trang dựa trên

source: Footer Content
nl: Voettekstinhoud
vi: Nội dung chân trang

source: Footer Details
nl: Voettekstdetails
vi: Chi tiết chân trang

source: Footer HTML
nl: HTML-voettekst
vi: HTML chân trang

source: Footer HTML set from attachment {0}
nl: HTML-voettekst uit bijlage {0}
vi: HTML chân trang được đặt từ tệp đính kèm {0}

source: Footer Image
nl: Voetafbeelding
vi: Hình ảnh chân trang

source: Footer Items
nl: Voettekstitems
vi: Mục chân trang

source: Footer Logo
nl: Voettekstlogo

source: Footer Script
nl: Voettekstscript
vi: Tập lệnh chân trang

source: Footer Template
nl: Voettekstsjabloon
vi: Mẫu chân trang

source: Footer Template Values
nl: Waarden voor de voettekstsjabloon
vi: Giá trị mẫu chân trang

source: Footer might not be visible as {0} option is disabled</div>
nl: De voettekst is mogelijk niet zichtbaar omdat de optie {0} is uitgeschakeld</div>
vi: Chân trang có thể không hiển thị vì tùy chọn {0} bị tắt</div>

source: Footer will display correctly only in PDF
nl: De voettekst wordt alleen correct weergegeven in PDF-bestanden.
vi: Chân trang sẽ chỉ hiển thị chính xác trong PDF

source: For DocType Link / DocType Action
nl: Voor documenttypekoppeling / documenttypeactie

source: For Document Event
nl: Voor documentgebeurtenis

source: For Document Type
nl: Voor documenttype
vi: Đối với loại tài liệu

source: For Example: {} Open
nl: Bijvoorbeeld: {} Open
vi: Ví dụ: {} Mở

source: For Links, enter the DocType as range. For Select, enter list of Options, each on a new line.
nl: Voor Links voert u het DocType in als bereik. Voor Selecteren voert u een lijst met opties in, elk op een nieuwe regel.

source: For User
nl: voor Gebruikers
vi: Dành cho người dùng

source: For Value
nl: Voor waarde
vi: Đối với giá trị

source: For comparison, use >5, <10 or =324. For ranges, use 5:10 (for values between 5 & 10).
nl: Gebruik voor vergelijking&gt; 5, &lt;10 of = 324. Gebruik 5:10 voor bereiken (voor waarden tussen 5 en 10).
vi: Để so sánh, hãy sử dụng >5, <10 hoặc =324. Đối với phạm vi, hãy sử dụng 5:10 (đối với các giá trị từ 5 đến 10).

source: For example:
nl: Bijvoorbeeld:
vi: Ví dụ:

source: For example: If you want to include the document ID, use {0}
nl: Bijvoorbeeld: Als u de document-id omvatten, gebruik {0}
vi: Ví dụ: Nếu bạn muốn bao gồm ID tài liệu, hãy sử dụng {0}

source: For example: {} Open
nl: Bijvoorbeeld: {} Open
vi: Ví dụ: {} Mở

source: For help see <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Client Script API and Examples</a>
nl: Zie voor hulp <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Client Script API en voorbeelden</a>

source: For more information, <a class="text-muted" href="https://docs.frappe.io/erpnext/user/manual/en/linking-emails-to-document">click here</a>.
nl: Voor meer informatie, <a class="text-muted" href="https://docs.frappe.io/erpnext/user/manual/en/linking-emails-to-document">klik hier</a>.
vi: Để biết thêm thông tin, vui lòng <a class="text-muted" href="https://docs.frappe.io/erpnext/user/manual/en/linking-emails-to-document">nhấp vào đây</a>.

source: For more information, {0}.
nl: Voor meer informatie, {0}.
vi: Để biết thêm thông tin, {0}.

source: For multiple addresses, enter the address on different line. e.g. test@test.com ⏎ test1@test.com
nl: Voor meerdere adressen dient u elk adres op een aparte regel in te voeren. Bijvoorbeeld: test@test.com ⏎ test1@test.com
vi: Đối với nhiều địa chỉ, hãy nhập địa chỉ trên dòng khác nhau. ví dụ. test@test.com ⏎ test1@test.com

source: For updating, you can update only selective columns.
nl: Voor het bijwerken, kunt u alleen selectieve kolommen te werken.
vi: Để cập nhật, bạn chỉ có thể cập nhật các cột chọn lọc.

source: For {0} at level {1} in {2} in row {3}
nl: Voor {0} op niveau {1} in {2} in rij {3}
vi: Đối với {0} ở cấp độ {1} trong {2} trong hàng {3}

source: Force
nl: Kracht
vi: Lực lượng
