Repository: viktorvaughn-ai/instabiz-erp-v1
Catalog: apps/frappe/frappe/locale/*.po
Languages: nl, vi

source: Document {0} Already Restored
nl: Document {0} is al hersteld
vi: Tài liệu {0} Đã được khôi phục

source: Document {0} has been set to state {1} by {2}
nl: Document {0} is ingesteld op staat {1} op {2}
vi: Tài liệu {0} đã được đặt thành trạng thái {1} bởi {2}

source: Document {0} {1} does not exist
nl: Document {0} {1} bestaat niet

source: Documentation Link
nl: Documentatielink
vi: Liên kết tài liệu

source: Documentation URL
nl: Documentatie-URL
vi: URL tài liệu

source: Documents
nl: Documenten
vi: Tài liệu

source: Documents restored successfully
nl: Documenten zijn hersteld
vi: Tài liệu được khôi phục thành công

source: Documents that failed to restore
nl: Documenten die niet kunnen worden hersteld
vi: Tài liệu không thể khôi phục

source: Documents that were already restored
nl: Documenten die al zijn hersteld
vi: Tài liệu đã được khôi phục

source: Domain
nl: Domein
vi: Tên miền

source: Domain Name
nl: Domeinnaam
vi: Tên miền

source: Domain Settings
nl: Domeininstellingen
vi: Cài đặt tên miền

source: Domains HTML
nl: HTML-domeinen
vi: Tên miền HTML

source: Don't HTML Encode HTML tags like &lt;script&gt; or just characters like &lt; or &gt;, as they could be intentionally used in this field
nl: Codeer geen HTML-tags zoals &lt;script&gt; of tekens zoals &lt; of &gt;, omdat deze mogelijk opzettelijk in dit veld worden gebruikt.
vi: Không mã hóa HTML Các thẻ HTML như &lt;script&gt; hoặc chỉ các ký tự như &lt; hoặc &gt; vì chúng có thể được cố ý sử dụng trong trường này

source: Don't Import
nl: Niet importeren
vi: Không nhập

source: Don't Override Status
nl: Overschrijf de status niet
vi: Đừng ghi đè trạng thái

source: Don't Send Emails
nl: Verstuur geen e-mails

source: Don't encode HTML tags like &lt;script&gt; or just characters like &lt; or &gt;, as they could be intentionally used in this field
nl: Codeer geen HTML-tags zoals &lt;script&gt; of alleen tekens zoals &lt; of &gt;, aangezien deze opzettelijk in dit veld gebruikt zouden kunnen worden.
vi: Không mã hóa các thẻ HTML như &lt;script&gt; hoặc chỉ các ký tự như &lt; hoặc &gt; vì chúng có thể được cố ý sử dụng trong trường này

source: Don't have an account?
nl: Nog geen account?
vi: Bạn chưa có tài khoản?

source: Done
nl: Afgerond
vi: Xong

source: Double click to edit label
nl: Dubbelklik om het label te bewerken.
vi: Nhấp đúp chuột để chỉnh sửa nhãn

source: Download
nl: Downloaden
vi: Tải xuống

# Export report
source: Download
nl: Downloaden
vi: Tải xuống

source: Download Backups
nl: Back-ups downloaden
vi: Tải xuống bản sao lưu

source: Download Data
nl: Gegevens downloaden
vi: Tải xuống dữ liệu

source: Download Files Backup
nl: Bestanden Backup downloaden
vi: Tải xuống tập tin sao lưu

source: Download PDF
nl: PDF downloaden
vi: Tải xuống bản PDF

source: Download Report
nl: Rapport downloaden
vi: Tải xuống báo cáo

source: Download Template
nl: Sjabloon downloaden
vi: Tải xuống mẫu

source: Download Your Data
nl: Download uw gegevens
vi: Tải xuống

source: Download as CSV
nl: Downloaden als CSV
vi: Tải xuống dưới dạng CSV

source: Dr
nl: Dokter
vi: Tiến sĩ

source: Draft
nl: Droogte
vi: Bản nháp

source: Drag
nl: Sleuren
vi: Kéo

source: Drag & Drop a section here from another tab
nl: Sleep een sectie vanuit een ander tabblad hierheen.

source: Drag and drop files here or upload from
nl: Sleep bestanden hierheen of upload ze vanaf hier.

source: Drag columns to set order. Column width is set in percentage. The total width should not be more than 100. Columns marked in red will be removed.
nl: Sleep de kolommen om de volgorde te bepalen. De kolombreedte wordt ingesteld in percentages. De totale breedte mag niet meer dan 100 bedragen. Kolommen die rood gemarkeerd zijn, worden verwijderd.

source: Drag elements from the sidebar to add. Drag them back to trash.
nl: Sleep elementen vanuit de zijbalk om ze toe te voegen. Sleep ze vervolgens terug naar de prullenbak.
vi: Kéo các phần tử từ thanh bên để thêm. Kéo chúng trở lại thùng rác.

source: Drag to add state
nl: Sleep om een staat toe te voegen
vi: Kéo để thêm trạng thái

source: Drop files here
nl: Sleep bestanden hierheen
vi: Thả tập tin vào đây

source: Dropbox Access Token
nl: Dropbox-toegangstoken

source: Dropbox Refresh Token
nl: Dropbox-vernieuwingstoken

source: Dropbox Settings
nl: Dropbox-instellingen

source: Dropbox Setup
nl: Dropbox-instellingen

source: Dropdowns
nl: Keuzemenu's
vi: Thả xuống

source: Due Date
nl: Vervaldatum
vi: Ngày đến hạn

source: Due Date Based On
nl: Uiterste vervaldatum gebaseerd op
vi: Ngày đến hạn dựa trên

source: Duplicate
nl: Dupliceer
vi: Trùng lặp

source: Duplicate Entry
nl: Dubbele invoer
vi: Mục nhập trùng lặp

source: Duplicate Filter Name
nl: Dubbele filternaam
vi: Tên bộ lọc trùng lặp

source: Duplicate Name
nl: Dubbele naam
vi: Tên trùng lặp

source: Duplicate Workspace
nl: Dupliceer werkruimte

source: Duplicate current row
nl: Dupliceer de huidige rij
vi: Sao chép hàng hiện tại

source: Duplicate field
nl: Dubbel veld
vi: Trường trùng lặp

source: Duplicate of {0} named as {1} is created successfully
nl: Een duplicaat van {0} met de naam {1} is succesvol aangemaakt.

source: Duration
nl: Looptijd
vi: Thời gian

source: Dynamic
nl: Dynamisch
vi: Năng động

source: Dynamic Filters
nl: Dynamische filters
vi: Bộ lọc động

source: Dynamic Filters JSON
nl: Dynamische filters JSON
vi: Bộ lọc động JSON

source: Dynamic Filters Section
nl: Sectie Dynamische filters
vi: Phần Bộ lọc động

source: Dynamic Link
nl: Dynamische Link
vi: Liên kết động

source: Dynamic Report Filters
nl: Dynamische rapportfilters
vi: Bộ lọc Báo cáo Động

source: Dynamic Route
nl: Dynamische route
vi: Tuyến đường năng động

source: Dynamic Template
nl: Dynamische sjabloon
vi: Mẫu động

source: Each document created in ERPNext can have a unique ID generated for it, using a prefix defined for it. Though each document has some prefix pre-configured, you can further customize it using tools like Naming Series Tool and Document Naming Rule.
nl: Aan elk document dat in ERPNext wordt aangemaakt, kan een unieke ID worden toegekend met behulp van een vooraf gedefinieerd voorvoegsel. Hoewel elk document al een voorgeconfigureerd voorvoegsel heeft, kunt u dit verder aanpassen met tools zoals de Naming Series Tool en de Document Naming Rule.

source: Edit
nl: Bewerk
vi: Chỉnh sửa

# Button in list view actions menu
source: Edit
nl: Bewerk
vi: Chỉnh sửa

# Button in web form
source: Edit
nl: Bewerk
vi: Chỉnh sửa

# Edit grid row
source: Edit
nl: Bewerk
vi: Chỉnh sửa

source: Edit Auto Email Report Settings
nl: Bewerk instellingen voor automatische e-mailberichten

source: Edit Custom HTML
nl: Bewerken maatwerk HTML
vi: Chỉnh sửa HTML tùy chỉnh

source: Edit DocType
nl: bewerken DocType

# Button in list view menu
source: Edit DocType
nl: bewerken DocType

source: Edit Existing
nl: Bestaande bewerken
vi: Chỉnh sửa hiện có

source: Edit Filters
nl: Filters bewerken
vi: Chỉnh sửa bộ lọc

source: Edit Footer
nl: Voettekst bewerken
vi: Chỉnh sửa chân trang

source: Edit Format
nl: Bewerken Formaat
vi: Chỉnh sửa định dạng

source: Edit Full Form
nl: Volledige vorm bewerken
vi: Chỉnh sửa mẫu đầy đủ

source: Edit HTML
nl: HTML bewerken
vi: Chỉnh sửa HTML

source: Edit Header
nl: Koptekst bewerken
vi: Chỉnh sửa tiêu đề

source: Edit Heading
nl: Bewerken Koptekst
vi: Chỉnh sửa tiêu đề

source: Edit Letter Head
nl: Briefhoofd bewerken
vi: Chỉnh sửa tiêu đề thư

source: Edit Letter Head Footer
nl: Bewerk de voettekst van de briefkop
vi: Chỉnh sửa chân trang đầu thư

source: Edit Print Format
nl: Bewerk afdrukformaat
vi: Chỉnh sửa định dạng in

source: Edit Profile
nl: Bewerk profiel
vi: Chỉnh sửa hồ sơ

source: Edit Properties
nl: Eigenschappen bewerken
vi: Chỉnh sửa thuộc tính

source: Edit Values
nl: Waarden bewerken
vi: Chỉnh sửa giá trị

source: Edit Workspace
nl: Werkruimte bewerken

source: Edit mode
nl: Bewerkingsmodus
vi: Chế độ chỉnh sửa

source: Edit to add content
nl: Bewerken om inhoud toe te voegen
vi: Chỉnh sửa để thêm nội dung

# Button in web form
source: Edit your response
nl: Bewerk je reactie
vi: Chỉnh sửa câu trả lời của bạn

source: Edit your workflow visually using the Workflow Builder.
nl: Bewerk je workflow visueel met de Workflow Builder.
vi: Chỉnh sửa quy trình làm việc của bạn một cách trực quan bằng cách sử dụng Trình tạo quy trình làm việc.

source: Edit {0}
nl: Bewerk {0}

source: Editable Grid
nl: bewerkbare Grid
vi: Lưới có thể chỉnh sửa

source: Editing Row
nl: Bewerkingsrij
vi: Hàng chỉnh sửa

source: Editing {0}
nl: Bewerken {0}
vi: Đang chỉnh sửa {0}

source: Eg. smsgateway.com/api/send_sms.cgi
nl: Bijv. smsgateway.com/api/send_sms.cgi
vi: Ví dụ. smsgateway.com/api/send_sms.cgi

source: Either key or IP flag is required.
nl: Ofwel een sleutel ofwel een IP-vlag is vereist.
vi: Cần phải có khóa hoặc cờ IP.

source: Element Selector
nl: Elementkiezer
vi: Bộ chọn phần tử

source: Email Account Disabled.
nl: E-mailaccount uitgeschakeld.

source: Email Account Name
nl: Naam van het e-mailaccount

source: Email Account added multiple times
nl: E-mail account meerdere keren toegevoegd

source: Email Account not setup. Please create a new Email Account from Settings > Email Account
nl: E-mailaccount niet ingesteld. Maak een nieuw e-mailaccount aan via Instellingen > E-mailaccount.

source: Email Address
nl: E-mailadres

source: Email Address whose Google Contacts are to be synced.
nl: Het e-mailadres waarvan de Google-contacten gesynchroniseerd moeten worden.

source: Email Addresses
nl: E-mailadressen

source: Email Footer Address
nl: E-mailvoettekstadres

source: Email Group Member
nl: E-mail Groepslid

source: Email ID
nl: E-mailadres

source: Email IDs
nl: E-mailadressen

source: Email Queue Recipient
nl: E-mail wachtrij Ontvanger

source: Email Queue flushing aborted due to too many failures.
nl: Het legen van de e-mailwachtrij is afgebroken vanwege te veel fouten.

source: Email Queue records.
nl: E-mailwachtrijrecords.

source: Email Reply Help
nl: Hulp bij het beantwoorden van e-mails

source: Email Retry Limit
nl: Limiet voor het opnieuw versturen van e-mails

source: Email Sent
nl: E-mail verzonden

source: Email Sent At
nl: E-mail verzonden naar

source: Email Settings
nl: E-mailinstellingen

source: Email Signature
nl: E-mailhandtekening

source: Email Sync Option
nl: E-mailsynchronisatieoptie

source: Email Template
nl: Email sjabloon

source: Email Threads on Assigned Document
nl: E-mailconversaties over het toegewezen document

source: Email To
nl: E-mail naar

source: Email Unsubscribe
nl: E-mail Afmelden

source: Email has been marked as spam
nl: E-mail is gemarkeerd als spam

source: Email has been moved to trash
nl: E-mail is verplaatst naar de prullenbak

source: Email not sent to {0} (unsubscribed / disabled)
nl: Geen e-mail verstuurd naar {0} (uitgeschreven / uitgeschakeld)

source: Email not verified with {0}
nl: E-mail niet geverifieerd met {0}

source: Email queue is currently suspended. Resume to automatically send other emails.
nl: De e-mailwachtrij is momenteel opgeschort. Hervat het automatisch verzenden van andere e-mails.

source: Emails Pulled
nl: E-mails opgehaald

source: Emails are already being pulled from this account.
nl: Er worden al e-mails van dit account opgehaald.

source: Emails are muted
nl: E-mails zijn gedempt

source: Emails will be sent with next possible workflow actions
nl: Er worden e-mails verzonden met de volgende mogelijke workflowacties.

source: Embed code copied
nl: Insluitcode gekopieerd
vi: Đã sao chép mã nhúng

source: Empty column
nl: Lege kolom
vi: Cột trống

source: Enable
nl: Inschakelen
vi: Bật

source: Enable Allow Auto Repeat for the doctype {0} in Customize Form
nl: Schakel Automatisch herhalen in voor doctype {0} in Aanpassen formulier
vi: Bật Cho phép tự động lặp lại cho loại tài liệu {0} trong Biểu mẫu tùy chỉnh

source: Enable Auto Reply
nl: Automatisch antwoord inschakelen
vi: Bật trả lời tự động

source: Enable Automatic Backup
nl: Automatische back-up inschakelen

source: Enable Automatic Linking in Documents
nl: Automatische koppeling in documenten inschakelen
vi: Bật liên kết tự động trong tài liệu

source: Enable Comments
nl: Reacties inschakelen
vi: Bật bình luận

source: Enable Email Notification
nl: E-mailmeldingen inschakelen

source: Enable Email Notifications
nl: E-mailmeldingen inschakelen

source: Enable Google API in Google Settings.
nl: Schakel Google API in Google Instellingen in.

source: Enable Google indexing
nl: Google-indexering inschakelen

source: Enable Incoming
nl: Inschakelen Binnenkomend
vi: Bật Thư đến

source: Enable Onboarding
nl: Onboarding inschakelen
vi: Bật tính năng giới thiệu

source: Enable Outgoing
nl: Inschakelen Uitgaand
vi: Bật Gửi đi

source: Enable Password Policy
nl: Wachtwoordbeleid inschakelen
vi: Kích hoạt chính sách mật khẩu

source: Enable Prepared Report
nl: Voorbereid rapport inschakelen
vi: Bật báo cáo đã chuẩn bị

source: Enable Print Server
nl: Printserver inschakelen
vi: Kích hoạt Máy chủ In

source: Enable Push Notification Relay
nl: Pushmeldingen doorsturen inschakelen
vi: Bật chuyển tiếp thông báo đẩy

source: Enable Rate Limit
nl: Snelheidslimiet inschakelen

source: Enable Raw Printing
nl: Onbewerkt afdrukken inschakelen
vi: Bật in thô

source: Enable Report
nl: Inschakelen Rapport
vi: Bật báo cáo

source: Enable Scheduled Jobs
nl: Geplande taken inschakelen
vi: Bật công việc đã lên lịch

source: Enable Scheduler
nl: Schakel de planner in
vi: Bật Bộ lập lịch

source: Enable Security
nl: Beveiliging inschakelen
vi: Kích hoạt bảo mật

source: Enable Social Login
nl: Sociale login inschakelen
vi: Kích hoạt đăng nhập xã hội

source: Enable Social Sharing
nl: Sociale media delen inschakelen

source: Enable Tracking Page Views
nl: Schakel het bijhouden van paginaweergaven in
vi: Bật theo dõi lượt xem trang

source: Enable Two Factor Auth
nl: Schakel twee factoren automatisch in
vi: Kích hoạt xác thực hai yếu tố

source: Enable Website Tracking
nl: Websitetracking inschakelen

source: Enable developer mode to create a standard Print Template
nl: Schakel de ontwikkelaarsmodus in om een standaard afdruksjabloon te maken.

source: Enable developer mode to create a standard Web Template
nl: Schakel de ontwikkelaarsmodus in om een standaard websjabloon te maken

source: Enable email notification for any comment or likes received on your Blog Post.
nl: Schakel e-mailnotificaties in voor reacties en likes op je blogbericht.

source: Enable if on click opens modal.
nl: Schakel dit in als er bij een klik een modaal venster wordt geopend .
vi: Bật nếu nhấp chuột mở phương thức.

source: Enable in-app website tracking
nl: Schakel websitetracking in de app in.

source: Enabled
nl: Ingeschakeld
vi: Đã bật

source: Enabled Scheduler
nl: Ingeschakelde planner
vi: Bộ lập lịch đã bật

source: Enabled email inbox for user {0}
nl: Inbox voor e-mail ingeschakeld voor gebruiker {0}

source: Enabled scheduled execution for script {0}
nl: Geplande uitvoering ingeschakeld voor script {0}

source: Enables Calendar and Gantt views.
nl: Hiermee kunt u de kalender- en Gantt-weergave inschakelen.

source: Enabling auto reply on an incoming email account will send automated replies to all the synchronized emails. Do you wish to continue?
nl: Door automatisch antwoorden in te schakelen voor een inkomend e-mailaccount worden automatische antwoorden verzonden naar alle gesynchroniseerde e-mails. Wilt u doorgaan?

source: Enabling this will register your site on a central relay server to send push notifications for all installed apps through Firebase Cloud Messaging. This server only stores user tokens and error logs, and no messages are saved.
nl: Door deze optie in te schakelen, wordt uw site geregistreerd op een centrale relay-server om pushmeldingen te verzenden voor alle geïnstalleerde apps via Firebase Cloud Messaging. Deze server slaat alleen gebruikerstokens en foutenlogboeken op; er worden geen berichten bewaard.

source: Enabling this will register your site on a central relay server to send push notifications for all installed apps through Firebase Cloud Messaging. This server only stores user tokens and error logs, and no messages are saved.
nl: Door deze optie in te schakelen, wordt uw site geregistreerd op een centrale relay-server om pushmeldingen te verzenden voor alle geïnstalleerde apps via Firebase Cloud Messaging. Deze server slaat alleen gebruikerstokens en foutenlogboeken op; er worden geen berichten bewaard.

source: Enabling this will submit documents in background
nl: Als u dit inschakelt, worden documenten op de achtergrond verzonden.
vi: Kích hoạt tính năng này sẽ gửi tài liệu ở chế độ nền

source: Encrypt Backups
nl: Versleutel back-ups
vi: Mã hóa bản sao lưu

source: Encryption key is in invalid format!
nl: De encryptiesleutel heeft een ongeldig formaat!
vi: Khóa mã hóa có định dạng không hợp lệ!

source: Encryption key is invalid! Please check site_config.json
nl: De versleutelingssleutel is ongeldig! Controleer site_config.json.
vi: Khóa mã hóa không hợp lệ! Vui lòng kiểm tra site_config.json

source: End
nl: Einde
vi: Kết thúc

source: End Date
nl: Einddatum
vi: Ngày kết thúc

source: End Date Field
nl: Einddatumveld
vi: Trường ngày kết thúc

source: End Date cannot be before Start Date!
nl: Einddatum kan niet vóór startdatum zijn!
vi: Ngày kết thúc không được trước Ngày bắt đầu!

source: End Date cannot be today.
nl: De einddatum kan niet vandaag zijn.

source: Ended At
nl: eindigde bij
vi: Đã kết thúc tại

source: Endpoint URL
nl: Eindpunt-URL

source: Endpoints
nl: Eindpunten
vi: Điểm cuối

source: Ends on
nl: Eindigt op
vi: Kết thúc vào

source: Energy Point
nl: Energiepunt
vi: Điểm năng lượng

source: Energy Point Log
nl: Energiepuntenlogboek

source: Energy Point Rule
nl: Energiepuntregel

source: Energy Point Settings
nl: Energiepuntinstellingen

source: Energy Point Update on {0}
nl: Energiepuntupdate op {0}

source: Energy Points
nl: Energiepunten

source: Enqueued By
nl: In de wachtrij geplaatst door
vi: Được xếp hàng bởi

source: Enqueued creation of indexes
nl: Aanmaken van indexen in de wachtrij geplaatst
vi: Tạo chỉ mục theo hàng đợi

source: Ensure the user and group search paths are correct.
nl: Zorg ervoor dat de zoekpaden voor gebruikers en groepen correct zijn.

source: Enter Client Id and Client Secret in Google Settings.
nl: Voer klant-ID en klantgeheim in Google-instellingen in.

source: Enter Code displayed in OTP App.
nl: Voer de code in die in de OTP-app wordt weergegeven.
vi: Nhập Mã hiển thị trong Ứng dụng OTP.

source: Enter Email Recipient(s) in the To, CC, or BCC fields
nl: Voer de e-mailontvanger(s) in bij de velden 'Aan', 'CC' of 'BCC'.

source: Enter Form Type
nl: Voer het formuliertype in.
vi: Nhập loại biểu mẫu

# Title of prompt dialog
source: Enter Value
nl: Waarde invoeren

source: Enter a name for this {0}
nl: Voer een naam in voor dit {0}
vi: Nhập tên cho {0}

source: Enter default value fields (keys) and values. If you add multiple values for a field, the first one will be picked. These defaults are also used to set "match" permission rules. To see list of fields, go to "Customize Form".
nl: Voer standaardwaarden (sleutels) en standaardwaarden in voor velden. Als u meerdere waarden voor een veld invoert, wordt de eerste waarde gebruikt. Deze standaardwaarden worden ook gebruikt om 'match'-toegangsregels in te stellen. Om een lijst met velden te bekijken, gaat u naar 'Formulier aanpassen'.

source: Enter folder name
nl: Voer mapnaam
vi: Nhập tên thư mục

source: Enter static url parameters here (Eg. sender=ERPNext, username=ERPNext, password=1234 etc.)
nl: Voer hier statische URL-parameters in (bijv. afzender=ERPNext, gebruikersnaam=ERPNext, wachtwoord=1234 enz.).

source: Enter url parameter for message
nl: Voer de URL-parameter voor het bericht in.

source: Enter url parameter for receiver nos
nl: Voer de URL-parameter in voor de ontvangers.

source: Enter your password
nl: Voer uw wachtwoord in
vi: Nhập mật khẩu của bạn

source: Entity Name
nl: Entiteit Naam
vi: Tên thực thể

source: Entity Type
nl: Type entiteit
vi: Loại thực thể

source: Equals
nl: Is gelijk aan
vi: Bằng

source: Error
nl: Fout
vi: Lỗi

# Title of error message in web form
source: Error
nl: Fout
vi: Lỗi

source: Error Code: {0}
nl: Foutcode: {0}

source: Error Logs
nl: Foutlogboeken
vi: Nhật ký lỗi

source: Error Message
nl: Foutmelding
vi: Thông Báo Lỗi

source: Error connecting to QZ Tray Application...<br><br> You need to have QZ Tray application installed and running, to use the Raw Print feature.<br><br><a target="_blank" href="https://qz.io/download/">Click here to Download and install QZ Tray</a>.<br> <a target="_blank" href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing">Click here to learn more about Raw Printing</a>.
nl: Fout bij verbinding maken met QZ-ladetoepassing ... <br><br> De toepassing QZ-lade moet zijn geïnstalleerd en actief zijn om de functie Raw Print te kunnen gebruiken. <br><br> <a href="https://qz.io/download/" target="_blank">Klik hier om de QZ-lade te downloaden en te installeren</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Klik hier voor meer informatie over Raw Printing</a> .

source: Error connecting via IMAP/POP3: {e}
nl: Fout bij het verbinden via IMAP/POP3: {e}
vi: Lỗi kết nối qua IMAP/POP3: {e}

source: Error connecting via SMTP: {e}
nl: Fout bij het verbinden via SMTP: {e}
vi: Lỗi kết nối qua SMTP: {e}

source: Error has occurred in {0}
nl: Er is een fout opgetreden in {0}
vi: Đã xảy ra lỗi trong {0}

source: Error in Client Script
nl: Fout in clientscript
vi: Lỗi trong Tập lệnh Máy khách

source: Error in Client Script.
nl: Fout in clientscript.
vi: Lỗi trong tập lệnh máy khách.

source: Error in Header/Footer Script
nl: Fout in kop-/voettekstscript
vi: Lỗi ở Tập lệnh Đầu trang/Chân trang

source: Error in Notification
nl: Fout in melding
vi: Lỗi trong thông báo

source: Error in print format on line {0}: {1}
nl: Fout in afdrukformaat op regel {0}: {1}
vi: Lỗi định dạng in trên dòng {0}: {1}

source: Error while connecting to email account {0}
nl: Fout bij het verbinden met e-mailaccount {0}

source: Error while evaluating Notification {0}. Please fix your template.
nl: Fout bij het evalueren van Melding {0}. Corrigeer uw sjabloon.
vi: Lỗi khi đánh giá Thông báo {0}. Vui lòng sửa mẫu của bạn.

source: Error: Document has been modified after you have opened it
nl: Fout: Het document is gewijzigd nadat u het hebt geopend.

source: Error: Value missing for {0}: {1}
nl: Fout: Waarde ontbreekt voor {0}: {1}
vi: Lỗi: Thiếu giá trị cho {0}: {1}

source: Errors
nl: Fouten
vi: Lỗi

source: Event
nl: Evenement
vi: Sự kiện

source: Event Category
nl: Evenementcategorie
vi: Hạng mục sự kiện

source: Event Frequency
nl: Gebeurtenisfrequentie
vi: Tần suất sự kiện

source: Event Notifications
nl: Gebeurtenismeldingen
vi: Thông báo sự kiện

source: Event Participants
nl: Deelnemers aan het evenement
vi: Người tham gia sự kiện

source: Event Reminders
nl: Evenementherinneringen
vi: Lời nhắc sự kiện

source: Event Synced with Google Calendar.
nl: Evenement gesynchroniseerd met Google Agenda.

source: Event Type
nl: Gebeurtenistype
vi: Loại sự kiện

source: Events
nl: Evenementen
vi: Sự kiện

source: Events in Today's Calendar
nl: Gebeurtenissen Vandaag
vi: Sự Kiện Trong Lịch Hôm Nay
