Repository: viktorvaughn-ai/instabiz-erp-v1
Catalog: apps/frappe/frappe/locale/*.po
Languages: nl, vi

source: Only standard DocTypes are allowed to be customized from Customize Form.
nl: Alleen standaard DocTypes mogen worden aangepast vanuit het formulier Aanpassen.
vi: Chỉ các Loại tài liệu tiêu chuẩn mới được phép tùy chỉnh từ Biểu mẫu tùy chỉnh.

source: Only the assignee can complete this to-do.
nl: Alleen de aangewezen persoon kan deze taak voltooien.
vi: Chỉ người được giao mới có thể hoàn thành việc cần làm này.

source: Only users involved in the document are listed
nl: Alleen gebruikers die bij het document betrokken zijn, worden vermeld.

source: Only {0} emailed reports are allowed per user.
nl: Per gebruiker zijn slechts {0} rapporten per e-mail toegestaan.

source: Oops! Something went wrong.
nl: Oeps! Er is iets misgegaan.
vi: Ối! Đã xảy ra lỗi.

source: Open Communication
nl: Open communicatie
vi: Giao tiếp cởi mở

source: Open Documents
nl: Open documenten
vi: Mở tài liệu

source: Open Help
nl: Help openen
vi: Mở trợ giúp

source: Open Reference Document
nl: Open referentiedocument
vi: Mở tài liệu tham khảo

source: Open Settings
nl: Open instellingen
vi: Mở Cài đặt

source: Open Source Applications for the Web
nl: Open source-applicaties voor het web

source: Open URL in a New Tab
nl: Open de URL in een nieuw tabblad.

source: Open a dialog with mandatory fields to create a new record quickly
nl: Open een dialoogvenster met verplichte velden om snel een nieuw record aan te maken.

source: Open a module or tool
nl: Open een module of gereedschap
vi: Mở một mô-đun hoặc công cụ

source: Open in a new tab
nl: Openen in een nieuw tabblad

# Description of a list view shortcut
source: Open list item
nl: Lijstitem openen
vi: Mở mục danh sách

source: Open your authentication app on your mobile phone.
nl: Open uw verificatieapparaat op uw mobiele telefoon.
vi: Mở ứng dụng xác thực trên điện thoại di động của bạn.

source: OpenID Configuration
nl: OpenID-configuratie

source: OpenID Configuration fetched successfully!
nl: OpenID-configuratie succesvol opgehaald!

source: Opened
nl: Geopend
vi: Đã mở

source: Operation
nl: Operatie
vi: Hoạt động

source: Operator must be one of {0}
nl: Operator moet een van {0} zijn

source: Optimize
nl: Optimaliseren
vi: Tối ưu hóa

source: Optimizing image...
nl: Afbeelding optimaliseren...
vi: Tối ưu hóa hình ảnh...

source: Option 1
nl: Optie 1
vi: Phương án 1

source: Option 2
nl: Optie 2
vi: Phương án 2

source: Option 3
nl: Optie 3
vi: Phương án 3

source: Option {0} for field {1} is not a child table
nl: Optie {0} voor veld {1} is geen onderliggende tabel

source: Optional: Always send to these ids. Each Email Address on a new row
nl: Optioneel: Altijd verzenden naar deze e-mailadressen. Elk e-mailadres op een nieuwe regel.

source: Optional: The alert will be sent if this expression is true
nl: Optioneel: De waarschuwing wordt verzonden als deze uitdrukking waar is.
vi: Tùy chọn: Cảnh báo sẽ được gửi nếu biểu thức này đúng

source: Options
nl: Opties
vi: Tùy chọn

source: Options 'Dynamic Link' type of field must point to another Link Field with options as 'DocType'
nl: Opties 'Dynamic Link' type veld moet verwijzen naar een andere Linkeveld met opties als 'DocType'

source: Options Help
nl: Opties Help
vi: Tùy chọn Trợ giúp

source: Options for Rating field can range from 3 to 10
nl: De opties voor het beoordelingsveld kunnen variëren van 3 tot 10.
vi: Các tùy chọn cho trường Xếp hạng có thể dao động từ 3 đến 10

source: Options for select. Each option on a new line.
nl: Opties voor het selecteren. Elke optie op een nieuwe regel.
vi: Tùy chọn để chọn. Mỗi tùy chọn trên một dòng mới.

source: Options for {0} must be set before setting the default value.
nl: Opties voor {0} moeten worden ingesteld voordat u de standaardwaarde instelt.
vi: Các tùy chọn cho {0} phải được đặt trước khi đặt giá trị mặc định.

source: Options is required for field {0} of type {1}
nl: Opties zijn vereist voor veld {0} van type {1}
vi: Cần có các tùy chọn cho trường {0} thuộc loại {1}

source: Options not set for link field {0}
nl: Opties niet ingesteld voor link veld {0}
vi: Tùy chọn chưa được đặt cho trường liên kết {0}

source: Orange
nl: Oranje
vi: Cam

source: Order
nl: Volgorde
vi: Đặt hàng

source: Org History
nl: Organisatiegeschiedenis
vi: Lịch sử tổ chức

source: Org History Heading
nl: Organisatiegeschiedenis Kop
vi: Tiêu đề lịch sử tổ chức

source: Orientation
nl: oriëntering
vi: Định hướng

source: Original Value
nl: Oorspronkelijke waarde
vi: Giá trị gốc

source: Other
nl: Ander
vi: Khác

source: Outgoing (SMTP) Settings
nl: Instellingen voor uitgaand verkeer (SMTP)
vi: Cài đặt gửi đi (SMTP)

source: Outgoing Emails (Last 7 days)
nl: Uitgaande e-mails (afgelopen 7 dagen)

source: Outgoing Server
nl: Uitgaande server
vi: Máy chủ thư đi

source: Outgoing Settings
nl: Uitgaande instellingen
vi: Cài đặt gửi đi

source: Outgoing email account not correct
nl: Uitgaande e-mailaccount niet correct

source: Output
nl: Uitvoer
vi: Đầu ra

source: Overview
nl: Overzicht
vi: Tổng quan

source: Owner
nl: eigenaar

source: PATCH
nl: LAPJE
vi: VÁ

source: PDF Generation in Progress
nl: PDF-generatie bezig
vi: Đang tạo PDF

source: PDF Page Height (in mm)
nl: PDF-paginahoogte (in mm)

source: PDF Page Size
nl: PDF-paginaformaat
vi: Kích thước trang PDF

source: PDF Page Width (in mm)
nl: PDF-paginabreedte (in mm)

source: PDF Settings
nl: PDF-instellingen
vi: Cài đặt PDF

source: PDF generation failed
nl: PDF-generatie mislukt
vi: Tạo PDF không thành công

source: PDF generation failed because of broken image links
nl: PDF generatie mislukt vanwege gebroken image koppelingen
vi: Tạo PDF không thành công do liên kết hình ảnh bị hỏng

source: PDF generation may not work as expected.
nl: Het genereren van PDF-bestanden werkt mogelijk niet zoals verwacht.
vi: Việc tạo PDF có thể không hoạt động như mong đợi.

source: PDF printing via "Raw Print" is not supported.
nl: PDF-afdrukken via "Raw Print" wordt niet ondersteund.
vi: In PDF qua "In thô" không được hỗ trợ.

source: POST
nl: NA
vi: ĐĂNG

source: PUT
nl: NEERZETTEN
vi: ĐẶT

source: Package
nl: Pakket
vi: Gói

source: Package Import
nl: Pakketimport
vi: Nhập gói

source: Package Name
nl: Pakketnaam
vi: Tên gói

source: Package Release
nl: Pakketvrijgave
vi: Phát hành gói

source: Packages
nl: Pakketten
vi: Gói

source: Packages are lightweight apps (collection of Module Defs) that can be created, imported, or released right from the UI
nl: Pakketten zijn lichtgewicht apps (verzamelingen van moduledefinities) die rechtstreeks vanuit de gebruikersinterface kunnen worden aangemaakt, geïmporteerd of vrijgegeven.

source: Page
nl: Bladzijde
vi: Trang

source: Page Break
nl: Pagina-einde
vi: Ngắt trang

source: Page Builder
nl: Pagina-editor
vi: Trình tạo trang

source: Page Building Blocks
nl: Bouwstenen voor pagina's
vi: Khối xây dựng trang

source: Page HTML
nl: HTML-pagina
vi: Trang HTML

source: Page Height (in mm)
nl: Paginahoogte (in mm)

source: Page Margins
nl: Paginamarges
vi: Lề trang

source: Page Name
nl: Paginanaam
vi: Tên trang

source: Page Number
nl: Paginanummer
vi: Số trang

source: Page Route
nl: Paginaroute
vi: Lộ trình trang

source: Page Saved Successfully
nl: Pagina succesvol opgeslagen

source: Page Settings
nl: Pagina-instellingen
vi: Cài đặt trang

source: Page Shortcuts
nl: Paginasnelkoppelingen
vi: Phím tắt trang

source: Page Size
nl: Paginaformaat
vi: Kích thước trang

source: Page Title
nl: Paginatitel
vi: Tiêu đề trang

source: Page Width (in mm)
nl: Paginabreedte (in mm)

source: Page has expired!
nl: Pagina is verlopen!
vi: Trang đã hết hạn!

source: Page height and width cannot be zero
nl: De hoogte en breedte van een pagina mogen niet nul zijn.

source: Page not found
nl: Pagina niet gevonden
vi: Không tìm thấy trang

source: Page to show on the website
nl: Pagina die op de website moet worden weergegeven

source: Page with title {0} already exist.
nl: Er bestaat al een pagina met de titel {0}.

source: Page {0} of {1}
nl: Pagina {0} van {1}
vi: Trang {0} của {1}

source: Parent
nl: Bovenliggend
vi: Phụ huynh

source: Parent DocType
nl: Ouder DocType
vi: Loại tài liệu gốc

source: Parent Document Type
nl: Hoofddocumenttype
vi: Loại tài liệu gốc

source: Parent Document Type is required to create a number card
nl: Het documenttype 'Parent' is vereist om een nummerkaart te kunnen maken.

source: Parent Element Selector
nl: Selector van het bovenliggende element
vi: Bộ chọn phần tử gốc

source: Parent Field
nl: Ouderveld
vi: Trường gốc

source: Parent Field (Tree)
nl: Bovenliggend veld (boom)
vi: Trường gốc (Cây)

source: Parent Field must be a valid fieldname
nl: Bovenliggend veld moet een geldige veldnaam zijn

source: Parent Label
nl: Ouderlabel
vi: Nhãn gốc

source: Parent Missing
nl: Ouder vermist
vi: Phụ huynh Thiếu

source: Parent Page
nl: Ouderpagina
vi: Trang mẹ

source: Parent Table
nl: Oudertabel
vi: Bảng cha

source: Parent document type is required to create a dashboard chart
nl: Het hoofddocumenttype is vereist om een dashboardgrafiek te maken.
vi: Cần có loại tài liệu gốc để tạo biểu đồ trang tổng quan

source: Parent is the name of the document to which the data will get added to.
nl: Bovenliggend element is de naam van het document waaraan de gegevens worden toegevoegd.

source: Parent-to-child or child-to-different-child grouping is not allowed.
nl: Groepering van ouder aan kind of van kind aan ander kind is niet toegestaan.

source: Parentfield not specified in {0}: {1}
nl: Ouderveld niet gespecificeerd in {0}: {1}
vi: Trường cha không được chỉ định trong {0}: {1}

source: Parenttype, Parent and Parentfield are required to insert a child record
nl: Voor het invoegen van een subrecord zijn Parenttype, Parent en Parentfield vereist.

source: Partial
nl: Gedeeltelijk

source: Partial Success
nl: Gedeeltelijk succes
vi: Thành công một phần

source: Partially Sent
nl: Gedeeltelijk verzonden
vi: Đã gửi một phần

source: Participants
nl: Deelnemers
vi: Người tham gia

source: Pass
nl: Doorgang
vi: Vượt qua

source: Passive
nl: Passief
vi: Bị động

source: Password
nl: Wachtwoord
vi: Mật khẩu

source: Password Email Sent
nl: Wachtwoord e-mail verzonden

source: Password Reset
nl: Wachtwoord opnieuw instellen
vi: Đặt lại mật khẩu

source: Password Reset Link Generation Limit
nl: Limiet voor het genereren van een link voor het opnieuw instellen van het wachtwoord
vi: Đặt lại mật khẩu Giới hạn tạo liên kết

source: Password cannot be filtered
nl: Wachtwoorden kunnen niet worden gefilterd.
vi: Không thể lọc mật khẩu

source: Password changed successfully.
nl: Wachtwoord succesvol veranderd.
vi: Mật khẩu đã được thay đổi thành công.

source: Password for Base DN
nl: Wachtwoord voor basis-DN
vi: Mật khẩu cho DN cơ sở

source: Password is required or select Awaiting Password
nl: Wachtwoord nodig of selecteer afwachting wachtwoord
vi: Cần có mật khẩu hoặc chọn Đang chờ mật khẩu

source: Password missing in Email Account
nl: Wachtwoord ontbreekt in e-mailaccount

source: Password not found for {0} {1} {2}
nl: Wachtwoord niet gevonden voor {0} {1} {2}
vi: Không tìm thấy mật khẩu cho {0} {1} {2}

source: Password requirements not met
nl: Niet voldaan aan de wachtwoordvereisten
vi: Yêu cầu về mật khẩu không được đáp ứng

source: Password reset instructions have been sent to your email
nl: Instructies voor het opnieuw instellen van uw wachtwoord zijn naar uw e-mailadres verzonden.

source: Password set
nl: Wachtwoord instellen
vi: Mật khẩu đã được thiết lập

source: Password size exceeded the maximum allowed size
nl: De maximale toegestane wachtwoordgrootte is overschreden.
vi: Kích thước mật khẩu vượt quá kích thước tối đa cho phép

source: Password size exceeded the maximum allowed size.
nl: De wachtwoordgrootte overschreed de maximaal toegestane grootte.
vi: Kích thước mật khẩu vượt quá kích thước tối đa cho phép.

source: Passwords do not match
nl: De wachtwoorden komen niet overeen.
vi: Mật khẩu không khớp

source: Passwords do not match!
nl: Wachtwoorden komen niet overeen!
vi: Mật khẩu không khớp!

source: Past dates are not allowed for Scheduling.
nl: Voor het plannen van afspraken in het verleden is het niet mogelijk.

source: Paste
nl: Plakken
vi: Dán

source: Patch
nl: Lapje
vi: Bản vá

source: Patch type {} not found in patches.txt
nl: Patchtype {} niet gevonden in patches.txt
vi: Không tìm thấy loại bản vá {} trong Patch.txt

source: Path
nl: Pad
vi: Đường dẫn

source: Path to CA Certs File
nl: Pad naar CA-certificatenbestand
vi: Đường dẫn đến tệp chứng chỉ CA

source: Path to Server Certificate
nl: Pad naar servercertificaat
vi: Đường dẫn đến chứng chỉ máy chủ

source: Path to private Key File
nl: Pad naar het privé-sleutelbestand
vi: Đường dẫn đến tệp khóa riêng

source: Path {0} is not within module {1}
nl: Pad {0} bevindt zich niet binnen module {1}
vi: Đường dẫn {0} không nằm trong mô-đun {1}

source: Path {0} it not a valid path
nl: Pad {0} is geen geldig pad

source: Payload Count
nl: Aantal ladingen
vi: Số lượng tải trọng

source: Peak Memory Usage
nl: Maximaal geheugengebruik
vi: Mức sử dụng bộ nhớ cao nhất

source: Pending
nl: In afwachting van
vi: Đang chờ xử lý

source: Pending Approval
nl: In afwachting van goedkeuring
vi: Đang chờ phê duyệt

source: Pending Emails
nl: In afwachting zijnde e-mails

source: Pending Jobs
nl: Vacatures in behandeling
vi: Công việc đang chờ xử lý

source: Pending Verification
nl: Verificatie in afwachting
vi: Đang chờ xác minh

source: Period
nl: periode
vi: Thời kỳ

source: Perm Level
nl: Permanent niveau

source: Permanently Cancel {0}?
nl: Definitief {0} annuleren?
vi: Hủy vĩnh viễn {0}?

source: Permanently Submit {0}?
nl: Definitief {0} invoeren?
vi: Gửi vĩnh viễn {0}?

source: Permanently delete {0}?
nl: Definitief {0} verwijderen?
vi: Xóa vĩnh viễn {0}?

source: Permission
nl: Toestemming
vi: Quyền

source: Permission Error
nl: Toelatingsfout
vi: Lỗi cấp phép

source: Permission Inspector
nl: Toestemmingsinspecteur
vi: Thanh tra giấy phép

source: Permission Level
nl: Machtigingsniveau
vi: Cấp phép

source: Permission Levels
nl: Toegangsniveaus
vi: Cấp phép

source: Permission Manager
nl: Toestemmingsbeheerder

source: Permission Query
nl: Toestemmingsaanvraag
vi: Truy vấn quyền

source: Permission Rules
nl: Toestemmingsregels
vi: Quy tắc cấp phép

source: Permission Type
nl: Toestemmingstype
vi: Loại quyền

source: Permissions
nl: Machtigingen
vi: Quyền

source: Permissions Error
nl: Machtigingsfout
vi: Lỗi quyền

source: Permissions are automatically applied to Standard Reports and searches.
nl: Toestemmingen worden automatisch toegepast op standaardrapporten en zoekopdrachten.

source: Permissions are set on Roles and Document Types (called DocTypes) by setting rights like Read, Write, Create, Delete, Submit, Cancel, Amend, Report, Import, Export, Print, Email and Set User Permissions.
nl: Machtigingen worden ingesteld voor rollen en documenttypen (DocTypes genoemd) door rechten toe te kennen zoals Lezen, Schrijven, Aanmaken, Verwijderen, Verzenden, Annuleren, Wijzigen, Rapporteren, Importeren, Exporteren, Afdrukken, E-mailen en Gebruikersmachtigingen instellen.

source: Permissions at higher levels are Field Level permissions. All Fields have a Permission Level set against them and the rules defined at that permissions apply to the field. This is useful in case you want to hide or make certain field read-only for certain Roles.
nl: Machtigingen op hogere niveaus zijn machtigingen op veldniveau. Aan alle velden is een machtigingsniveau toegewezen en de regels die bij dat machtigingsniveau zijn gedefinieerd, zijn van toepassing op het veld. Dit is handig als u bepaalde velden wilt verbergen of alleen-lezen wilt maken voor bepaalde rollen.

source: Permissions at level 0 are Document Level permissions, i.e. they are primary for access to the document.
nl: Machtigingen op niveau 0 zijn machtigingen op documentniveau, d.w.z. ze zijn primair voor toegang tot het document.

source: Permissions get applied on Users based on what Roles they are assigned.
nl: Machtigingen worden aan gebruikers toegekend op basis van de rollen die aan hen zijn toegewezen.

source: Permitted Documents For User
nl: Toegestane documenten voor Gebruiker
vi: Tài liệu được phép cho người dùng

source: Permitted Roles
nl: Toegestane rollen
vi: Vai trò được phép

source: Personal
nl: Persoonlijk
vi: Cá nhân

# Workspace Category
source: Personal
nl: Persoonlijk
vi: Cá nhân

source: Personal Data Deletion Request
nl: Verzoek tot verwijdering van persoonsgegevens
vi: Yêu cầu xóa dữ liệu cá nhân

source: Personal Data Deletion Step
nl: Stap voor het verwijderen van persoonsgegevens
vi: Bước xóa dữ liệu cá nhân

source: Personal Data Download Request
nl: Verzoek om download van persoonlijke gegevens
vi: Yêu cầu tải xuống dữ liệu cá nhân

source: Phone
nl: Telefoon
vi: Điện thoại

source: Phone No.
nl: Telefoonnr.

source: Phone Number {0} set in field {1} is not valid.
nl: Het telefoonnummer {0} dat in veld {1} is ingevoerd, is niet geldig.
vi: Số điện thoại {0} được đặt trong trường {1} không hợp lệ.

source: Pick Columns
nl: Kies Kolommen
vi: Chọn cột

source: Pie
nl: Taart
vi: Bánh

source: Pincode
nl: Postcode
vi: Mã pin

source: Pink
nl: Roze
vi: Hồng

source: Placeholder
nl: Plaatsaanduiding
vi: Phần giữ chỗ

source: Plain Text
nl: Platte tekst
vi: Văn bản thuần túy

source: Please Authorize OAuth for Email Account {}
nl: Autoriseer OAuth voor het e-mailaccount {}

source: Please Duplicate this Website Theme to customize.
nl: Gelieve Dupliceer deze Website thema aan te passen.

source: Please Install the ldap3 library via pip to use ldap functionality.
nl: Installeer de ldap3-bibliotheek via pip om de ldap-functionaliteit te gebruiken.

source: Please Set Chart
nl: Stel een grafiek in
vi: Hãy Đặt Biểu Đồ

source: Please Update SMS Settings
nl: Werk SMS-instellingen bij
vi: Vui lòng cập nhật cài đặt SMS

source: Please add a subject to your email
nl: Voeg een onderwerp toe aan uw e-mail

source: Please add a valid comment.
nl: Voeg een geldige opmerking toe.
vi: Vui lòng thêm một nhận xét hợp lệ.

source: Please ask your administrator to verify your sign-up
nl: Vraag uw beheerder om uw sign-up te controleren
vi: Vui lòng yêu cầu quản trị viên của bạn xác minh đăng ký của bạn

source: Please attach a file first.
nl: Eerst een bestand toevoegen.
vi: Vui lòng đính kèm một tập tin đầu tiên.

source: Please attach an image file to set HTML for Footer.
nl: Voeg een afbeeldingsbestand toe om de HTML voor de voettekst in te stellen.

source: Please attach an image file to set HTML for Letter Head.
nl: Voeg een afbeeldingsbestand toe om de HTML-code voor het briefhoofd in te stellen.
vi: Vui lòng đính kèm tệp hình ảnh để đặt HTML cho Tiêu đề thư.

source: Please attach the package
nl: Gelieve het pakket te bevestigen.
vi: Vui lòng đính kèm gói

source: Please check the filter values set for Dashboard Chart: {}
nl: Controleer de filterwaarden die zijn ingesteld voor Dashboarddiagram: {}
vi: Vui lòng kiểm tra các giá trị bộ lọc được đặt cho Biểu đồ trang tổng quan: {}

source: Please check the value of "Fetch From" set for field {0}
nl: Controleer de waarde van &quot;Fetch From&quot; ingesteld voor veld {0}
vi: Vui lòng kiểm tra giá trị của "Tìm nạp từ" được đặt cho trường {0}

source: Please check your email for verification
nl: Controleer uw e-mail voor verificatie

source: Please check your email login credentials.
nl: Controleer uw inloggegevens voor uw e-mail.

source: Please check your registered email address for instructions on how to proceed. Do not close this window as you will have to return to it.
nl: Controleer alstublieft uw geregistreerde e-mailadres voor instructies over hoe u doorgaat. Sluit dit venster niet aan, daar moet je terugkeren.

source: Please click on the following link and follow the instructions on the page. {0}
nl: Klik op de volgende link en volg de instructies op de pagina. {0}

source: Please click on the following link to set your new password
nl: Klik op de volgende link om je nieuwe wachtwoord in te stellen
vi: Vui lòng nhấp vào liên kết sau để đặt mật khẩu mới

source: Please close this window
nl: Sluit dit venster

source: Please confirm your action to {0} this document.
nl: Bevestig uw actie aan {0} dit document.
vi: Vui lòng xác nhận hành động của bạn với {0} tài liệu này.

source: Please contact your system manager to install correct version.
nl: Neem contact op met uw systeembeheerder om de juiste versie te installeren.
vi: Vui lòng liên hệ với người quản lý hệ thống của bạn để cài đặt phiên bản chính xác.

source: Please create Card first
nl: Maak eerst een kaart aan
vi: Vui lòng tạo Thẻ trước

source: Please create chart first
nl: Maak eerst een grafiek
vi: Hãy tạo biểu đồ trước

source: Please delete the field from {0} or add the required doctype.
nl: Verwijder het veld uit {0} of voeg het vereiste doctype toe.
vi: Vui lòng xóa trường khỏi {0} hoặc thêm loại tài liệu được yêu cầu.

source: Please do not change the template headings.
nl: Gelieve niet de sjabloon rubrieken veranderen.
vi: Vui lòng không thay đổi tiêu đề mẫu.

source: Please duplicate this to make changes
nl: Gelieve een tweede om wijzigingen aan te brengen
vi: Vui lòng sao chép thông tin này để thực hiện thay đổi

source: Please enable atleast one Social Login Key or LDAP or Login With Email Link before disabling username/password based login.
nl: Schakel ten minste één inlogmethode via een sociale mediasleutel, LDAP of een e-maillink in voordat u inloggen met gebruikersnaam en wachtwoord uitschakelt.

source: Please enable pop-ups
nl: Schakel aub pop - ups in
vi: Vui lòng bật cửa sổ bật lên

source: Please enable pop-ups in your browser
nl: Schakel pop-ups in uw browser in
vi: Vui lòng bật cửa sổ bật lên trong trình duyệt của bạn

source: Please enable {} before continuing.
nl: Schakel {} in voordat u verdergaat.
vi: Vui lòng bật {} trước khi tiếp tục.

source: Please ensure that your profile has an email address
nl: Zorg ervoor dat uw profiel heeft een e-mailadres

source: Please enter Access Token URL
nl: Voer de Access Token-URL in
vi: Vui lòng nhập URL mã thông báo truy cập

source: Please enter Authorize URL
nl: Voer alstublieft URL autoriseren in
vi: Vui lòng nhập URL ủy quyền

source: Please enter Base URL
nl: Voer de basis-URL in
vi: Vui lòng nhập URL cơ sở

source: Please enter Client ID before social login is enabled
nl: Voer een client-ID in voordat sociale aanmelding is ingeschakeld
vi: Vui lòng nhập ID khách hàng trước khi bật đăng nhập mạng xã hội

source: Please enter Client Secret before social login is enabled
nl: Voer Client Secret in voordat sociale aanmelding is ingeschakeld
vi: Vui lòng nhập Bí mật khách hàng trước khi bật đăng nhập mạng xã hội

source: Please enter OpenID Configuration URL
nl: Voer de OpenID-configuratie-URL in.

source: Please enter Redirect URL
nl: Voer de omleidings-URL in
vi: Vui lòng nhập URL chuyển hướng

source: Please enter a valid email address.
nl: Voer een geldig e-mailadres in.

source: Please enter both your email and message so that we can get back to you. Thanks!
nl: Vul zowel uw e-mailadres als uw bericht in, zodat we contact met u kunnen opnemen. Bedankt!

source: Please enter the password
nl: Voer het wachtwoord in
vi: Vui lòng nhập mật khẩu

# Email Account
source: Please enter the password for: <b>{0}</b>
nl: Voer het wachtwoord in voor: <b>{0}</b>
vi: Vui lòng nhập mật khẩu cho: <b>{0}</b>

source: Please enter valid mobile nos
nl: Voer geldige mobiele nummers in
vi: Vui lòng nhập số điện thoại di động hợp lệ

source: Please enter your new password.
nl: Voer uw nieuwe wachtwoord in.
vi: Vui lòng nhập mật khẩu mới của bạn.

source: Please enter your old password.
nl: Voer uw oude wachtwoord in.
vi: Vui lòng nhập mật khẩu cũ của bạn.

source: Please find attached {0}: {1}
nl: Zie bijgevoegde {0}: {1}
vi: Vui lòng tìm {0} đính kèm: {1}
