Repository: viktorvaughn-ai/instabiz-erp-v1
Catalog: apps/frappe/frappe/locale/*.po
Languages: nl, vi

source: Shared with the following Users with Read access:{0}
nl: Gedeeld met de volgende gebruikers met leestoegang: {0}
vi: Được chia sẻ với những Người dùng có quyền truy cập Đọc sau:{0}

source: Shipping
nl: Verzenden
vi: Vận chuyển

source: Shipping Address
nl: Verzendadres
vi: Địa chỉ giao hàng

source: Shop
nl: Winkel
vi: Cửa hàng

source: Short Name
nl: Korte naam

source: Short keyboard patterns are easy to guess
nl: Kort toetsenbord patronen zijn makkelijk te raden

source: Shortcuts
nl: Snelkoppelingen
vi: Phím tắt

source: Show
nl: Tonen
vi: Hiển thị

source: Show "Call to Action" in Blog
nl: Toon "Oproep tot actie" in de blog

source: Show Absolute Datetime in Timeline
nl: Toon absolute datum en tijd in de tijdlijn
vi: Hiển thị ngày giờ tuyệt đối trong dòng thời gian

source: Show Absolute Values
nl: Toon absolute waarden
vi: Hiển thị giá trị tuyệt đối

source: Show All
nl: Alles weergeven
vi: Hiển thị tất cả

source: Show Attachments
nl: Bijlagen weergeven

source: Show Calendar
nl: Toon kalender
vi: Hiển thị Lịch

source: Show Currency Symbol on Right Side
nl: Toon het valutasymbool aan de rechterkant.
vi: Hiển thị ký hiệu tiền tệ ở bên phải

source: Show Dashboard
nl: Dashboard weergeven
vi: Hiển thị Trang tổng quan

source: Show Document
nl: Toon document
vi: Hiển thị tài liệu

source: Show Error
nl: Fout weergeven
vi: Hiển thị lỗi

source: Show Fieldname (click to copy on clipboard)
nl: Toon veldnaam (klik om te kopiëren naar klembord)

source: Show First Document Tour
nl: Toon de rondleiding door het eerste document
vi: Hiển thị chuyến tham quan tài liệu đầu tiên

source: Show Form Tour
nl: Rondleiding via het formulier
vi: Hiển thị biểu mẫu Tham quan

source: Show Full Error and Allow Reporting of Issues to the Developer
nl: Toon de volledige foutmelding en sta toe dat problemen aan de ontwikkelaar worden gemeld.

source: Show Full Form?
nl: Volledige vorm weergeven?
vi: Hiển thị biểu mẫu đầy đủ?

source: Show Full Number
nl: Toon volledig nummer
vi: Hiển thị số đầy đủ

source: Show Keyboard Shortcuts
nl: Sneltoetsen weergeven
vi: Hiển thị phím tắt

source: Show Labels
nl: Labels weergeven
vi: Hiển thị Nhãn

source: Show Language Picker
nl: Toon taalkiezer
vi: Hiển thị bộ chọn ngôn ngữ

source: Show Line Breaks after Sections
nl: Toon regeleinden na secties
vi: Hiển thị ngắt dòng sau các phần

source: Show List
nl: Lijst weergeven

source: Show More Activity
nl: Meer activiteit weergeven

source: Show Only Failed Logs
nl: Toon alleen mislukte logboeken
vi: Chỉ hiển thị nhật ký thất bại

source: Show Percentage Stats
nl: Toon percentagestatistieken
vi: Hiển thị số liệu thống kê phần trăm

source: Show Permissions
nl: Show Machtigingen
vi: Hiển thị quyền

source: Show Preview
nl: Voorvertoning
vi: Hiển thị bản xem trước

source: Show Preview Popup
nl: Toon voorbeeldpop-up
vi: Hiển thị cửa sổ xem trước bật lên

source: Show Processlist
nl: Toon proceslijst
vi: Hiển thị danh sách quy trình

source: Show Related Errors
nl: Gerelateerde fouten weergeven
vi: Hiển thị các lỗi liên quan

source: Show Report
nl: Rapport weergeven
vi: Hiển thị báo cáo

source: Show Saved
nl: Toon opgeslagen

source: Show Section Headings
nl: Sectiekoppen weergeven
vi: Hiển thị tiêu đề phần

source: Show Sidebar
nl: Zijbalk weergeven
vi: Hiển thị thanh bên

source: Show Tags
nl: Toon labels
vi: Hiển thị thẻ

source: Show Title
nl: Toon titel
vi: Hiển thị tiêu đề

source: Show Title in Link Fields
nl: Toon titel in linkvelden
vi: Hiển thị Tiêu đề trong Trường Liên kết

source: Show Totals
nl: Show Totalen
vi: Hiển thị tổng số

source: Show Traceback
nl: Toon traceerbaarheid
vi: Hiển thị dấu vết

source: Show Values over Chart
nl: Waarden weergeven boven de grafiek
vi: Hiển thị giá trị trên biểu đồ

source: Show Warnings
nl: Waarschuwingen weergeven
vi: Hiển thị cảnh báo

source: Show Weekends
nl: Weekends weergeven
vi: Hiển thị Cuối tuần

source: Show account deletion link in My Account page
nl: Toon de link voor het verwijderen van uw account op de pagina 'Mijn account'.

source: Show all Versions
nl: Alle versies
vi: Hiển thị tất cả các phiên bản

source: Show all activity
nl: Toon alle activiteiten
vi: Hiển thị tất cả hoạt động

source: Show all blogs
nl: Toon alle blogs

source: Show as cc
nl: Weergeven als ondertiteling

source: Show footer on login
nl: Toon de voettekst bij het inloggen
vi: Hiển thị chân trang khi đăng nhập

source: Show full form instead of a quick entry modal
nl: Toon het volledige formulier in plaats van een snelinvoervenster.
vi: Hiển thị biểu mẫu đầy đủ thay vì phương thức nhập nhanh

source: Show in Module Section
nl: Weergeven in modulegedeelte
vi: Hiển thị trong Phần Mô-đun

source: Show in filter
nl: Weergeven in filter
vi: Hiển thị trong bộ lọc

source: Show link to document
nl: Link naar document weergeven
vi: Hiển thị liên kết đến tài liệu

source: Show more details
nl: Toon meer details
vi: Hiển thị thêm chi tiết

source: Show on Timeline
nl: Weergeven op tijdlijn
vi: Hiển thị trên Dòng thời gian

source: Show percentage difference according to this time interval
nl: Toon het procentuele verschil volgens dit tijdsinterval.
vi: Hiển thị phần trăm chênh lệch theo khoảng thời gian này

source: Show title in browser window as "Prefix - title"
nl: Toon de titel in het browservenster als "Voorvoegsel - titel"
vi: Hiển thị tiêu đề trong cửa sổ trình duyệt dưới dạng "Tiền tố - tiêu đề"

source: Show {0} List
nl: Toon {0} Lijst
vi: Hiển thị {0} Danh sách

source: Showing only Numeric fields from Report
nl: Alleen Numerieke velden uit rapport weergeven
vi: Chỉ hiển thị các trường số từ Báo cáo

source: Showing only first {0} rows out of {1}
nl: Alleen de eerste {0} rijen van {1} worden weergegeven
vi: Chỉ hiển thị {0} hàng đầu tiên trong số {1}

source: Sidebar
nl: Zijbalk
vi: Thanh bên

source: Sidebar Items
nl: Zijbalkitems
vi: Các mục thanh bên

source: Sidebar Settings
nl: Instellingen zijbalk
vi: Cài đặt thanh bên

source: Sidebar and Comments
nl: Zijbalk en opmerkingen

source: Sign Up and Confirmation
nl: Aanmelden en bevestigen

source: Sign Up is disabled
nl: Aanmelden is uitgeschakeld
vi: Đăng ký bị vô hiệu hóa

source: Sign up
nl: Aanmelden
vi: Đăng ký

source: Sign ups
nl: Aanmeldingen
vi: Đăng ký

source: Signature
nl: Handtekening
vi: Chữ ký

source: Signup Disabled
nl: Aanmelden uitgeschakeld
vi: Đăng ký bị vô hiệu hóa

source: Signups have been disabled for this website.
nl: Aanmeldingen voor deze website zijn uitgeschakeld.

source: Simple Python Expression, Example: Status in ("Closed", "Cancelled")
nl: Eenvoudige Python-expressie, voorbeeld: Status in ("Gesloten", "Geannuleerd")

source: Simple Python Expression, Example: Status in ("Invalid")
nl: Eenvoudige Python-uitdrukking, voorbeeld: Status in ("Ongeldig")

source: Simple Python Expression, Example: status == 'Open' and type == 'Bug'
nl: Eenvoudige Python-expressie, voorbeeld: status == 'Open' en type == 'Bug'

source: Simultaneous Sessions
nl: Gelijktijdige sessies
vi: Phiên đồng thời

source: Single DocTypes cannot be customized.
nl: Enkele DocTypes kunnen niet worden aangepast.
vi: Không thể tùy chỉnh các Loại tài liệu đơn lẻ.

source: Single Types have only one record no tables associated. Values are stored in tabSingles
nl: Enkele soorten hebben slechts een record geen tafels verbonden . Waarden worden opgeslagen in tabSingles

source: Site is running in read only mode for maintenance or site update, this action can not be performed right now. Please try again later.
nl: De site draait momenteel in alleen-lezenmodus vanwege onderhoud of een site-update. Deze actie kan nu niet worden uitgevoerd. Probeer het later opnieuw.

source: Size
nl: Grootte
vi: Kích thước

source: Size (MB)
nl: Grootte (MB)
vi: Kích thước (MB)

source: Size exceeds the maximum allowed file size.
nl: De bestandsgrootte overschrijdt de maximaal toegestane grootte.
vi: Kích thước vượt quá kích thước tệp tối đa cho phép.

source: Skip
nl: Overspringen
vi: Bỏ qua

source: Skip Authorization
nl: Autorisatie overslaan
vi: Bỏ qua ủy quyền

source: Skip Step
nl: Stap overslaan
vi: Bỏ Qua Bước

source: Skipped
nl: Overgeslagen
vi: Đã bỏ qua

source: Skipping Duplicate Column {0}
nl: Dubbele kolom overslaan {0}
vi: Bỏ qua cột trùng lặp {0}

source: Skipping Untitled Column
nl: Kolom zonder titel overslaan
vi: Bỏ qua cột không có tiêu đề

source: Skipping column {0}
nl: Kolom overslaan {0}
vi: Bỏ qua cột {0}

source: Skipping fixture syncing for doctype {0} from file {1}
nl: Het synchroniseren van fixtures voor doctype {0} vanuit bestand {1} wordt overgeslagen.
vi: Bỏ qua việc đồng bộ hóa lịch thi đấu cho loại tài liệu {0} từ tệp {1}

source: Skipping {0} of {1}, {2}
nl: Het overslaan van {0} van {1}, {2}
vi: Bỏ qua {0} trong số {1}, {2}

source: Slack Channel
nl: Slack-kanaal

source: Slack Webhook Error
nl: Slack Webhook-fout

source: Slideshow
nl: Diavoorstelling
vi: Trình chiếu

source: Slideshow Items
nl: Diashowitems
vi: Các mục trình chiếu

source: Slideshow Name
nl: Naam van de diavoorstelling
vi: Tên trình chiếu

source: Slideshow like display for the website
nl: Diashow-achtige weergave voor de website

source: Small Text
nl: Kleine tekst
vi: Văn bản nhỏ

source: Smallest Currency Fraction Value
nl: Kleinste valutafractiewaarde
vi: Giá trị phân số tiền tệ nhỏ nhất

source: Smallest circulating fraction unit (coin). For e.g. 1 cent for USD and it should be entered as 0.01
nl: Kleinste gangbare munteenheid. Bijvoorbeeld 1 cent voor USD, dit moet worden ingevoerd als 0,01.

source: Snippet and more variables: {0}
nl: Fragment en meer variabelen: {0}

source: Social Link Settings
nl: Social Link-instellingen
vi: Cài đặt liên kết xã hội

source: Social Link Type
nl: Sociale linktype
vi: Loại liên kết xã hội

source: Social Login Key
nl: Sociale inlogsleutel
vi: Khóa đăng nhập xã hội

source: Social Login Provider
nl: Aanbieder van sociale logins

source: Social Logins
nl: Sociale logins
vi: Đăng nhập xã hội

source: SocketIO Transport Mode
nl: SocketIO-transportmodus

source: Soft-Bounced
nl: Zacht stuiterend
vi: Nảy mềm

source: Some columns might get cut off when printing to PDF. Try to keep number of columns under 10.
nl: Sommige kolommen kunnen worden afgesneden bij het afdrukken naar PDF. Probeer het aantal kolommen onder de 10 te houden.
vi: Một số cột có thể bị cắt khi in sang PDF. Cố gắng giữ số cột dưới 10.

source: Some mailboxes require a different Sent Folder Name e.g. "INBOX.Sent"
nl: Sommige mailboxen vereisen een andere naam voor de map 'Verzonden', bijvoorbeeld 'INBOX.Sent'.
vi: Một số hộp thư yêu cầu Tên thư mục đã gửi khác, ví dụ: "INBOX.Đã gửi"

source: Some of the features might not work in your browser. Please update your browser to the latest version.
nl: Sommige van de functies werken mogelijk niet in je browser. Update alstublieft uw browser naar de nieuwste versie.
vi: Một số tính năng có thể không hoạt động trong trình duyệt của bạn. Vui lòng cập nhật trình duyệt của bạn lên phiên bản mới nhất.

source: Something went wrong
nl: Er ging iets mis
vi: Đã xảy ra lỗi

source: Something went wrong during the token generation. Click on {0} to generate a new one.
nl: Er is iets misgegaan tijdens de tokengeneratie. Klik op {0} om een nieuwe te genereren.
vi: Đã xảy ra lỗi trong quá trình tạo mã thông báo. Nhấp vào {0} để tạo một cái mới.

source: Something went wrong.
nl: Er is iets misgegaan.
vi: Đã xảy ra lỗi.

source: Sorry! I could not find what you were looking for.
nl: Sorry! Ik kon niet vinden wat u zoekt.
vi: Lấy làm tiếc! Tôi không thể tìm thấy những gì bạn đang tìm kiếm.

source: Sorry! You are not permitted to view this page.
nl: Sorry! U bent niet toegestaan om deze pagina te bekijken.
vi: Lấy làm tiếc! Bạn không được phép xem trang này.

source: Sort Ascending
nl: Sorteren in oplopende volgorde
vi: Sắp xếp tăng dần

source: Sort Descending
nl: Sorteren in aflopende volgorde
vi: Sắp xếp giảm dần

source: Sort Field
nl: Sorteerveld
vi: Trường sắp xếp

source: Sort Options
nl: Sorteeropties
vi: Tùy chọn sắp xếp

source: Sort Order
nl: Sorteervolgorde
vi: Thứ tự sắp xếp

source: Sort field {0} must be a valid fieldname
nl: Sorteer veld {0} moet een geldige veldnaam te zijn

source: Source
nl: Bron
vi: Nguồn

source: Source Code
nl: Broncode
vi: Mã Nguồn

source: Source Name
nl: Bronnaam
vi: Tên nguồn

source: Source Text
nl: bron tekst
vi: Văn bản nguồn

source: Spacer
nl: Afstandhouder
vi: Miếng đệm

source: Special Characters are not allowed
nl: Speciale karakters zijn niet toegestaan
vi: Không được phép ký tự đặc biệt

source: Special Characters except '-', '#', '.', '/', '{{' and '}}' not allowed in naming series {0}
nl: Speciale tekens behalve &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; En &quot;}}&quot; niet toegestaan in naamgevingsreeks {0}
vi: Các ký tự đặc biệt ngoại trừ '-', '#', '.', '/', '{{' and '}}' không được phép trong chuỗi đặt tên {0}

source: Specify a custom timeout, default timeout is 1500 seconds
nl: Geef een aangepaste time-out op; de standaard time-out is 1500 seconden.

source: Specify the domains or origins that are permitted to embed this form. Enter one domain per line (e.g., https://example.com). If no domains are specified, the form can only be embedded on the same origin.
nl: Geef de domeinen of origins op die dit formulier mogen insluiten. Voer één domein per regel in (bijv. https://example.com). Als er geen domeinen worden opgegeven, kan het formulier alleen op dezelfde origin worden ingesloten.
vi: Chỉ định tên miền hoặc nguồn gốc được phép nhúng biểu mẫu này. Nhập một tên miền trên mỗi dòng (ví dụ: https://example.com). Nếu không có miền nào được chỉ định thì biểu mẫu chỉ có thể được nhúng trên cùng một nguồn.

source: Splash Image
nl: Splash-afbeelding
vi: Hình ảnh giật gân

source: Sr No.
nl: Nr.

source: Standard
nl: Standaard
vi: Chuẩn

source: Standard DocType can not be deleted.
nl: Standaard DocType-documenten kunnen niet worden verwijderd.

source: Standard DocType cannot have default print format, use Customize Form
nl: Standaard DocType kan niet standaard afdrukformaat hebben, gebruik maken van formulier aanpassen

source: Standard Not Set
nl: Standaard niet ingesteld
vi: Tiêu chuẩn không được đặt

source: Standard Permissions
nl: Standaardmachtigingen
vi: Quyền tiêu chuẩn

source: Standard Print Format cannot be updated
nl: Standard Print Formaat kan niet worden bijgewerkt
vi: Định dạng in tiêu chuẩn không thể cập nhật

source: Standard Print Style cannot be changed. Please duplicate to edit.
nl: Standaard afdrukstijl kan niet worden gewijzigd. Gelieve te dupliceren om te bewerken.
vi: Kiểu in tiêu chuẩn không thể thay đổi. Vui lòng sao chép để chỉnh sửa.

source: Standard Reports cannot be deleted
nl: Standaardrapporten kunnen niet worden verwijderd.
vi: Báo cáo chuẩn không thể bị xóa

source: Standard Reports cannot be edited
nl: Standaardrapporten kunnen niet worden bewerkt.
vi: Báo cáo chuẩn không thể chỉnh sửa

source: Standard Sidebar Menu
nl: Standaard zijbalkmenu

source: Standard Web Forms can not be modified, duplicate the Web Form instead.
nl: Standaard webformulieren kunnen niet worden gewijzigd; dupliceer het webformulier in plaats daarvan.

source: Standard rich text editor with controls
nl: Standaard teksteditor met bedieningselementen
vi: Trình soạn thảo văn bản đa dạng thức tiêu chuẩn có điều khiển

source: Standard roles cannot be disabled
nl: Standard rollen kan niet worden uitgeschakeld
vi: Không thể tắt vai trò tiêu chuẩn

source: Standard roles cannot be renamed
nl: Standaard rollen kan niet worden hernoemd
vi: Không thể đổi tên các vai trò tiêu chuẩn

source: Standard user type {0} can not be deleted.
nl: Standaard gebruikerstype {0} kan niet worden verwijderd.
vi: Loại người dùng chuẩn {0} không thể xóa được.

source: Standings
nl: Standen

source: Star us on GitHub
nl: Geef ons een ster op GitHub

source: Start
nl: Begin
vi: Bắt đầu

source: Start Date
nl: Startdatum
vi: Ngày bắt đầu

source: Start Date Field
nl: Startdatumveld
vi: Trường ngày bắt đầu

source: Start Import
nl: Begin met importeren
vi: Bắt đầu nhập

source: Start Recording
nl: Start opnemen
vi: Bắt đầu ghi

source: Start Time
nl: Starttijd
vi: Thời gian bắt đầu

source: Start a new discussion
nl: Start een nieuwe discussie
vi: Bắt đầu một cuộc thảo luận mới

source: Start entering data below this line
nl: Beginnen met het invoeren onder deze lijn
vi: Bắt đầu nhập dữ liệu bên dưới dòng này

source: Start new Format
nl: Start nieuwe Format
vi: Bắt đầu định dạng mới

source: Started
nl: Gestart
vi: Đã bắt đầu

source: Started At
nl: Begonnen bij
vi: Bắt đầu tại

source: Starting Frappe ...
nl: Frappe starten ...

source: Starts on
nl: Begint op
vi: Bắt đầu vào

source: State
nl: Staat
vi: Bang

source: State Properties
nl: Staatseigendommen

source: State/Province
nl: Staat/Provincie
vi: Tiểu bang/Tỉnh

source: States
nl: Staten
vi: Kỳ

source: Static Parameters
nl: Statische parameters
vi: Thông số tĩnh

source: Statistics
nl: Statistieken
vi: Thống kê

source: Stats
nl: Statistieken
vi: Thống kê

source: Stats Time Interval
nl: Statistieken Tijdsinterval
vi: Khoảng thời gian thống kê

source: Stats based on last month's performance (from {0} to {1})
nl: Statistieken gebaseerd op de prestaties van vorige maand (van {0} tot {1})

source: Stats based on last week's performance (from {0} to {1})
nl: Statistieken gebaseerd op de prestaties van vorige week (van {0} tot {1})

source: Status Updated
nl: Status bijgewerkt
vi: Cập nhật trạng thái

source: Step
nl: Stap
vi: Bước

source: Steps
nl: Stappen
vi: Bước

source: Steps to verify your login
nl: Stappen om uw login te verifiëren
vi: Các bước để xác minh thông tin đăng nhập của bạn

source: Stop
nl: stoppen
vi: Dừng lại

source: Stopped
nl: Gestopt
vi: Đã dừng

source: Storage Usage (MB)
nl: Opslaggebruik (MB)
vi: Mức sử dụng bộ nhớ (MB)

source: Storage Usage By Table
nl: Opslaggebruik per tabel
vi: Mức sử dụng bộ nhớ theo bảng

source: Store Attached PDF Document
nl: Bewaar het bijgevoegde PDF-document
vi: Lưu trữ tài liệu PDF đính kèm

source: Store the API secret securely. It won't be displayed again.
nl: Bewaar het API-geheim veilig. Het wordt niet opnieuw weergegeven.
vi: Lưu trữ bí mật API một cách an toàn. Nó sẽ không được hiển thị lại.

source: Stores the JSON of last known versions of various installed apps. It is used to show release notes.
nl: Slaat de JSON-gegevens op van de laatst bekende versies van verschillende geïnstalleerde apps. Deze gegevens worden gebruikt om release-opmerkingen weer te geven.
vi: Lưu trữ JSON của các phiên bản được biết đến gần đây nhất của các ứng dụng đã cài đặt khác nhau. Nó được sử dụng để hiển thị ghi chú phát hành.

source: Stores the datetime when the last reset password key was generated.
nl: Slaat de datum en tijd op waarop de laatste wachtwoordherstelcode is gegenereerd.
vi: Lưu trữ ngày giờ khi khóa mật khẩu đặt lại cuối cùng được tạo.

source: Straight rows of keys are easy to guess
nl: Rechte rijen van de toetsen zijn makkelijk te raden

source: Strip EXIF tags from uploaded images
nl: EXIF-tags verwijderen uit geüploade afbeeldingen
vi: Loại bỏ thẻ EXIF ​​​​khỏi hình ảnh được tải lên

source: Strong
nl: Sterk
vi: Mạnh mẽ

source: Style
nl: Stijl
vi: Phong cách

source: Style Settings
nl: Stijlinstellingen
vi: Cài đặt kiểu

source: Style represents the button color: Success - Green, Danger - Red, Inverse - Black, Primary - Dark Blue, Info - Light Blue, Warning - Orange
nl: Stijl geeft de kleur van de knop aan: Succes - Groen, Gevaar - Rood, Omgekeerd - Zwart, Primair - Donkerblauw, Info - Lichtblauw, Waarschuwing - Oranje
vi: Kiểu thể hiện màu nút: Thành công - Xanh lục, Nguy hiểm - Đỏ, Nghịch đảo - Đen, Chính - Xanh đậm, Thông tin - Xanh nhạt, Cảnh báo - Cam

source: Stylesheet
nl: Stijlpagina
vi: Biểu định kiểu

source: Sub-currency. For e.g. "Cent"
nl: Subvaluta. Bijvoorbeeld "cent".
vi: Tiền tệ phụ. Ví dụ: "Đồng xu"

source: Sub-domain provided by erpnext.com
nl: Subdomein aangeboden door erpnext.com
vi: Tên miền phụ được cung cấp bởi erpnext.com

source: Subdomain
nl: Subdomein
vi: Tên miền phụ

source: Subject
nl: Onderwerp
vi: Chủ đề

source: Subject Field
nl: Vakgebied
vi: Trường chủ đề

source: Subject Field type should be Data, Text, Long Text, Small Text, Text Editor
nl: Onderwerp Veldtype moet Data, Tekst, Lange tekst, Kleine tekst, Teksteditor zijn

source: Submission Queue
nl: Inzendingswachtrij
vi: Hàng đợi gửi

source: Submit
nl: Indienen
vi: Gửi

# Button in list view actions menu
source: Submit
nl: Indienen
vi: Gửi

# Button in web form
source: Submit
nl: Indienen
vi: Gửi

# Primary action in dialog
source: Submit
nl: Indienen
vi: Gửi

# Primary action of prompt dialog
source: Submit
nl: Indienen
vi: Gửi

# Submit password for Email Account
source: Submit
nl: Indienen
vi: Gửi

source: Submit After Import
nl: Verzenden na import
vi: Gửi sau khi nhập

source: Submit an Issue
nl: Een probleem melden
vi: Gửi một vấn đề

# Button in web form
source: Submit another response
nl: Dien nog een reactie in
vi: Gửi phản hồi khác

source: Submit button label
nl: Label van de verzendknop
vi: Gửi nhãn nút

source: Submit on Creation
nl: Indienen bij creatie
vi: Gửi về Sáng tạo

source: Submit this document to complete this step.
nl: Dien dit document in om deze stap te voltooien.
vi: Gửi tài liệu này để hoàn thành bước này.

source: Submit this document to confirm
nl: Verzend dit document om te bevestigen
vi: Gửi tài liệu này để xác nhận

# Title of confirmation dialog
source: Submit {0} documents?
nl: {0} documenten verzenden?
vi: Gửi tài liệu {0}?

source: Submitted
nl: Ingediend
vi: Đã gửi

source: Submitted Document cannot be converted back to draft. Transition row {0}
nl: Ingediend Document kan niet teruggezet worden naar Draft. Transitie rij {0}
vi: Tài liệu đã gửi không thể được chuyển đổi lại thành bản nháp. Hàng chuyển tiếp {0}

source: Submitted document cannot be converted back to draft while transitioning from <b>{0} State</b> to <b>{1} State</b>
nl: Het ingediende document kan niet worden teruggezet naar de conceptversie tijdens de overgang van <b>{0} Status</b> naar <b>{1} Status</b>
vi: Không thể chuyển đổi tài liệu đã gửi trở lại thành bản nháp trong khi chuyển từ <b>{0} Bang</b> sang <b>{1} Bang</b>

# Freeze message while submitting a document
source: Submitting
nl: Indienen
vi: Đang gửi

source: Submitting {0}
nl: {0} indienen
vi: Đang gửi {0}

source: Subsidiary
nl: Dochteronderneming
vi: Công ty con

source: Subtitle
nl: Ondertiteling
vi: Phụ đề

source: Success
nl: Succes
vi: Thành công

source: Success Action
nl: Succesactie
vi: Hành động thành công

source: Success Message
nl: Succesbericht
vi: Thông điệp thành công

source: Success URI
nl: Succes-URI
vi: URI thành công

source: Success URL
nl: Succesvolle URL
vi: URL thành công

source: Success message
nl: Succesbericht
vi: Thông báo thành công

source: Success title
nl: Succestitel
vi: Tiêu đề thành công

source: Success! You are good to go 👍
nl: Succes! Je bent goed om te gaan 👍

source: Successful Job Count
nl: Succesvolle vacaturetelling
vi: Số lượng công việc thành công

source: Successful Transactions
nl: Succesvolle transacties
vi: Giao dịch thành công

source: Successful: {0} to {1}
nl: Succesvolle: {0} tot {1}
vi: Thành công: {0} tới {1}

source: Successfully Done
nl: Succesvol voltooid

source: Successfully Updated
nl: Succesvol geüpdatet
vi: Đã cập nhật thành công

source: Successfully imported {0}
nl: Succesvol geïmporteerd {0}
vi: Đã nhập thành công {0}

source: Successfully reset onboarding status for all users.
nl: De onboardingstatus is voor alle gebruikers succesvol gereset.
vi: Đặt lại thành công trạng thái giới thiệu cho tất cả người dùng.

source: Successfully updated translations
nl: Succesvol bijgewerkte vertalingen
vi: Đã cập nhật bản dịch thành công
