Repository: viktorvaughn-ai/instabiz-erp-v1
Catalog: apps/frappe/frappe/locale/*.po
Languages: nl, vi

source: These values will be automatically updated in transactions and also will be useful to restrict permissions for this user on transactions containing these values.
nl: Deze waarden worden automatisch bijgewerkt in transacties en zijn tevens nuttig om de toegangsrechten van deze gebruiker tot transacties met deze waarden te beperken.

source: Third Party Apps
nl: Apps van derden
vi: Ứng dụng của bên thứ ba

source: Third Party Authentication
nl: Authenticatie door derden
vi: Xác thực của bên thứ ba

source: This Currency is disabled. Enable to use in transactions
nl: Deze valuta is uitgeschakeld. Schakel het in om deze valuta te kunnen gebruiken in transacties.
vi: Loại tiền tệ này bị vô hiệu hóa. Cho phép sử dụng trong giao dịch

source: This Doctype does not contain latitude and longitude fields
nl: Dit documenttype bevat geen velden voor breedte- en lengtegraad.

source: This Doctype does not contain location fields
nl: Dit documenttype bevat geen locatievelden.

source: This Kanban Board will be private
nl: Dit Kanban Board is privé

source: This Month
nl: Deze maand
vi: Tháng Này

source: This PDF cannot be uploaded as it contains unsafe content.
nl: Dit PDF-bestand kan niet worden geüpload omdat het onveilige inhoud bevat.
vi: Không thể tải lên bản PDF này vì nó chứa nội dung không an toàn.

source: This Quarter
nl: Dit kwartaal
vi: Quý này

source: This Week
nl: Deze week
vi: Tuần này

source: This Year
nl: Dit jaar
vi: Năm nay

source: This action is irreversible. Do you wish to continue?
nl: Deze actie is onomkeerbaar. Wilt u doorgaan?

source: This action is only allowed for {}
nl: Deze actie is alleen toegestaan voor {}
vi: Hành động này chỉ được phép đối với {}

source: This cannot be undone
nl: Dit kan niet ongedaan gemaakt worden
vi: Việc này không thể hoàn tác

# Number Card
source: This card is visible only to Administrator and System Managers by default. Set a DocType to share with users who have read access.
nl: Deze kaart is standaard alleen zichtbaar voor beheerders en systeembeheerders. Stel een documenttype in om te delen met gebruikers die leesrechten hebben.

source: This card will be available to all Users if this is set
nl: Deze kaart is beschikbaar voor alle gebruikers als dit is ingesteld.
vi: Thẻ này sẽ có sẵn cho tất cả Người dùng nếu điều này được đặt

source: This chart will be available to all Users if this is set
nl: Deze grafiek is beschikbaar voor alle gebruikers als dit is ingesteld.
vi: Biểu đồ này sẽ có sẵn cho tất cả Người dùng nếu điều này được đặt

source: This doctype has no orphan fields to trim
nl: Dit documenttype bevat geen weesvelden die verwijderd hoeven te worden.
vi: Loại tài liệu này không có trường mồ côi để cắt

source: This doctype has pending migrations, run 'bench migrate' before modifying the doctype to avoid losing changes.
nl: Voor dit doctype zijn nog migraties in behandeling. Voer 'bench migrate' uit voordat u het doctype wijzigt om te voorkomen dat wijzigingen verloren gaan.
vi: Loại tài liệu này có các lần di chuyển đang chờ xử lý, hãy chạy 'di chuyển băng ghế dự bị' trước khi sửa đổi loại tài liệu để tránh mất các thay đổi.

source: This document allows you to edit limited fields. For all kinds of workspace customization, use the Edit button located on the workspace page
nl: In dit document kunt u een beperkt aantal velden bewerken. Voor alle soorten aanpassingen aan de werkruimte gebruikt u de knop 'Bewerken' op de werkruimtepagina.

source: This document can not be deleted right now as it's being modified by another user. Please try again after some time.
nl: Dit document kan momenteel niet worden verwijderd omdat het door een andere gebruiker wordt bewerkt. Probeer het over een tijdje opnieuw.
vi: Không thể xóa tài liệu này ngay bây giờ vì nó đang được người dùng khác sửa đổi. Vui lòng thử lại sau một thời gian.

source: This document cannot be reverted
nl: Dit document kan niet worden teruggedraaid.

source: This document has already been queued for submission. You can track the progress over {0}.
nl: Dit document is al in de wachtrij geplaatst voor indiening. U kunt de voortgang volgen via {0}.
vi: Tài liệu này đã được xếp hàng để nộp. Bạn có thể theo dõi tiến trình trên {0}.

source: This document has been modified after the email was sent.
nl: Dit document is gewijzigd nadat de e-mail is verzonden.

source: This document has been reverted
nl: Dit document is teruggezet.

source: This document has unsaved changes which might not appear in final PDF. <br> Consider saving the document before printing.
nl: Dit document bevat niet-opgeslagen wijzigingen die mogelijk niet in de uiteindelijke PDF verschijnen. <br> Overweeg het document op te slaan voordat u het afdrukt.

source: This document is already amended, you cannot ammend it again
nl: Dit document is al gewijzigd, u kunt het niet opnieuw wijzigen
vi: Tài liệu này đã được sửa đổi, bạn không thể sửa đổi lại

source: This document is currently locked and queued for execution. Please try again after some time.
nl: Dit document is momenteel vergrendeld en staat in de wachtrij voor uitvoering. Probeer het over een tijdje opnieuw.

source: This email is autogenerated
nl: Deze email is autogenerated

source: This feature can not be used as dependencies are missing. Please contact your system manager to enable this by installing pycups!
nl: Deze functie kan niet worden gebruikt omdat de benodigde afhankelijkheden ontbreken. Neem contact op met uw systeembeheerder om dit in te schakelen door pycups te installeren!

source: This feature is brand new and still experimental
nl: Deze functie is gloednieuw en nog experimenteel.

source: This field will appear only if the fieldname defined here has value OR the rules are true (examples): myfield eval:doc.myfield=='My Value' eval:doc.age&gt;18
nl: Dit veld verschijnt alleen als de hier gedefinieerde veldnaam een waarde heeft OF als aan de regels is voldaan (voorbeelden): mijnveld eval:doc.myfield=='Mijn waarde' eval:doc.age&gt;18

source: This file is attached to a protected document and cannot be deleted.
nl: Dit bestand is gekoppeld aan een beveiligd document en kan niet worden verwijderd.

source: This file is public and can be accessed by anyone, even without logging in. Mark it private to limit access.
nl: Dit bestand is openbaar en kan door iedereen worden ingezien, zelfs zonder in te loggen. Markeer het als privé om de toegang te beperken.

source: This file is public. It can be accessed without authentication.
nl: Dit bestand is openbaar. Het kan zonder authenticatie worden geopend.

source: This form has been modified after you have loaded it
nl: Dit formulier is gewijzigd nadat u het hebt geladen
vi: Biểu mẫu này đã được sửa đổi sau khi bạn tải nó

source: This form is not editable due to a Workflow.
nl: Dit formulier kan niet worden bewerkt vanwege een workflow.
vi: Biểu mẫu này không thể chỉnh sửa được do Quy trình công việc.

source: This format is used if country specific format is not found
nl: Dit formaat wordt gebruikt als er geen landspecifiek formaat beschikbaar is.
vi: Định dạng này được sử dụng nếu không tìm thấy định dạng cụ thể theo quốc gia

source: This goes above the slideshow.
nl: Dit komt boven de diavoorstelling.
vi: Điều này vượt lên trên trình chiếu.

source: This is a background report. Please set the appropriate filters and then generate a new one.
nl: Dit is een achtergrondrapport. Stel de juiste filters in en genereer vervolgens een nieuwe.

source: This is a top-10 common password.
nl: Dit is een gemeenschappelijk wachtwoord top-10.

source: This is a top-100 common password.
nl: Dit is een gemeenschappelijk wachtwoord top-100.

source: This is a very common password.
nl: Dit is een veel voorkomende wachtwoord.

source: This is a virtual doctype and data is cleared periodically.
nl: Dit is een virtueel documenttype en de gegevens worden periodiek gewist.

source: This is an automatically generated reply
nl: Dit is een automatisch gegenereerd antwoord

source: This is an example Google SERP Preview.
nl: Dit is een voorbeeld van een Google SERP-preview.

source: This is similar to a commonly used password.
nl: Dit is vergelijkbaar met een algemeen gebruikte wachtwoord.
vi: Điều này tương tự như một mật khẩu thường được sử dụng.

source: This is the number of the last created transaction with this prefix
nl: Dit is het nummer van de laatst aangemaakte transactie met dit voorvoegsel.

source: This link has already been activated for verification.
nl: Deze link is al geactiveerd voor verificatie.
vi: Liên kết này đã được kích hoạt để xác minh.

source: This link is invalid or expired. Please make sure you have pasted correctly.
nl: Deze koppeling is ongeldig of verlopen. Zorg ervoor dat u correct hebt geplakt.
vi: Liên kết này không hợp lệ hoặc đã hết hạn. Hãy chắc chắn rằng bạn đã dán chính xác.

source: This may get printed on multiple pages
nl: Dit kan op meerdere pagina&#39;s worden afgedrukt
vi: Điều này có thể được in trên nhiều trang

source: This month
nl: Deze maand
vi: Tháng này

source: This newsletter is scheduled to be sent on {0}
nl: Deze nieuwsbrief zal naar verwachting op {0} worden verzonden.

source: This newsletter was scheduled to send on a later date. Are you sure you want to send it now?
nl: Deze nieuwsbrief zou op een later tijdstip worden verzonden. Weet u zeker dat u hem nu wilt versturen?

source: This report contains {0} rows and is too big to display in browser, you can {1} this report instead.
nl: Dit rapport bevat {0} rijen en is te groot om in de browser weer te geven. U kunt in plaats daarvan {1} dit rapport gebruiken.

source: This report was generated on {0}
nl: Dit rapport is gegenereerd op {0}
vi: Báo cáo này được tạo vào {0}

source: This report was generated {0}.
nl: Dit rapport is gegenereerd {0}.
vi: Báo cáo này đã được tạo {0}.

source: This request has not yet been approved by the user.
nl: Dit verzoek is nog niet goedgekeurd door de gebruiker.
vi: Yêu cầu này vẫn chưa được người dùng chấp thuận.

source: This site is in read only mode, full functionality will be restored soon.
nl: Deze site bevindt zich momenteel in de alleen-lezenmodus; de volledige functionaliteit wordt binnenkort hersteld.

source: This site is running in developer mode. Any change made here will be updated in code.
nl: Deze site draait in ontwikkelaarsmodus. Alle wijzigingen die hier worden aangebracht, worden in de code doorgevoerd.

source: This title will be used as the title of the webpage as well as in meta tags
nl: Deze titel wordt zowel als titel van de webpagina als in metatags gebruikt

source: This value is fetched from {0}'s {1} field
nl: Deze waarde wordt opgehaald uit het {0}veld van {1}
vi: Giá trị này được tìm nạp từ trường {1} của {0}

source: This value specifies the max number of rows that can be rendered in report view.
nl: Deze waarde specificeert het maximale aantal rijen dat in de rapportweergave kan worden weergegeven.

source: This will be automatically generated when you publish the page, you can also enter a route yourself if you wish
nl: Deze wordt automatisch gegenereerd wanneer u de pagina publiceert, u kunt desgewenst ook zelf een route invoeren
vi: Điều này sẽ được tạo tự động khi bạn xuất bản trang, bạn cũng có thể tự nhập lộ trình nếu muốn

source: This will be shown in a modal after routing
nl: Dit wordt na de routering in een modaal venster weergegeven.
vi: Điều này sẽ được hiển thị theo phương thức sau khi định tuyến

source: This will be shown to the user in a dialog after routing to the report
nl: Dit wordt aan de gebruiker getoond in een dialoogvenster nadat de gebruiker naar het rapport is doorgestuurd.
vi: Điều này sẽ được hiển thị cho người dùng trong hộp thoại sau khi định tuyến tới báo cáo

source: This will log out {0} from all other devices
nl: Dit zal uitloggen {0} van alle andere apparaten
vi: Thao tác này sẽ đăng xuất {0} khỏi tất cả các thiết bị khác

source: This will permanently remove your data.
nl: Hiermee worden uw gegevens permanent verwijderd.
vi: Điều này sẽ xóa vĩnh viễn dữ liệu của bạn.

source: This will reset this tour and show it to all users. Are you sure?
nl: Hiermee wordt deze rondleiding gereset en aan alle gebruikers getoond. Weet je het zeker?

source: This will terminate the job immediately and might be dangerous, are you sure?
nl: Dit zal de opdracht onmiddellijk beëindigen en kan gevaarlijk zijn, weet je het zeker?

source: Throttled
nl: gesmoord
vi: Điều tiết

source: Thumbnail URL
nl: Miniatuur-URL
vi: URL hình thu nhỏ

source: Thursday
nl: Donderdag
vi: Thứ năm

source: Time
nl: Tijd
vi: Thời gian

source: Time Format
nl: Tijdformaat
vi: Định dạng thời gian

source: Time Interval
nl: Tijdsinterval
vi: Khoảng thời gian

source: Time Series
nl: Tijdreeksen
vi: Chuỗi thời gian

source: Time Series Based On
nl: Tijdreeksen gebaseerd op
vi: Chuỗi thời gian dựa trên

source: Time Taken
nl: Benodigde tijd
vi: Thời gian thực hiện

source: Time Window (Seconds)
nl: Tijdsvenster (seconden)
vi: Cửa sổ thời gian (Giây)

source: Time Zone
nl: Tijdzone
vi: Múi giờ

source: Time Zones
nl: Tijdzones
vi: Múi giờ

source: Time format
nl: Tijdformaat
vi: Định dạng thời gian

source: Time in Queries
nl: Tijd in zoekopdrachten
vi: Thời gian trong truy vấn

source: Time in seconds to retain QR code image on server. Min:<strong>240</strong>
nl: Tijd in seconden om de QR-codeafbeelding op de server te bewaren. Min:<strong>240</strong>
vi: Thời gian tính bằng giây để giữ lại hình ảnh mã QR trên máy chủ. Tối thiểu:<strong>240</strong>

source: Time series based on is required to create a dashboard chart
nl: Op basis van tijdreeksen is vereist om een dashboardgrafiek te maken
vi: Cần phải có chuỗi thời gian dựa trên để tạo biểu đồ trang tổng quan

source: Time {0} must be in format: {1}
nl: Tijd {0} moet de notatie hebben: {1}
vi: Thời gian {0} phải có định dạng: {1}

source: Timed Out
nl: De tijd is verlopen.
vi: Đã hết thời gian

source: Timeless Night
nl: Tijdloze Nacht
vi: Đêm vượt thời gian

source: Timeline
nl: Tijdlijn
vi: Dòng thời gian

source: Timeline DocType
nl: Tijdlijn DocType
vi: Loại tài liệu dòng thời gian

source: Timeline Field
nl: Tijdlijnveld
vi: Trường dòng thời gian

source: Timeline Links
nl: Tijdlijnlinks
vi: Liên kết dòng thời gian

source: Timeline Name
nl: Tijdlijnnaam
vi: Tên dòng thời gian

source: Timeline field must be a Link or Dynamic Link
nl: Timeline veld moet een link of Dynamic Link

source: Timeline field must be a valid fieldname
nl: Timeline veld moet een geldige veldnaam te zijn

source: Timeout (In Seconds)
nl: Time-out (in seconden)
vi: Hết thời gian chờ (Tính bằng giây)

source: Timeseries
nl: Tijdreeksen
vi: Dòng thời gian

source: Timespan
nl: Tijdspanne
vi: Khoảng thời gian

source: Timestamp
nl: Tijdstempel
vi: Dấu thời gian

source: Title
nl: Titel
vi: Tiêu đề

source: Title Field
nl: Titelveld
vi: Trường tiêu đề

source: Title Prefix
nl: Titelvoorvoegsel
vi: Tiền tố tiêu đề

source: Title field must be a valid fieldname
nl: Titelveld moet een geldige veldnaam zijn

source: Title of the page
nl: Titel van de pagina
vi: Tiêu đề của trang

source: To
nl: Naar
vi: Đến

# Email Recipients
source: To
nl: Naar
vi: Đến

source: To Date
nl: Tot Datum
vi: Đến Ngày

source: To Date Field
nl: Tot nu toe veld
vi: Trường đến ngày

source: To Do
nl: Actie
vi: Việc cần làm

source: To User
nl: Aan gebruiker

source: To add dynamic subject, use jinja tags like <div><pre><code>New {{ doc.doctype }} #{{ doc.name }}</code></pre></div>
nl: Om een dynamisch onderwerp toe te voegen, gebruik je Jinja-tags zoals <div><pre><code>Nieuw {{ doc.doctype }} #{{ doc.name }}</code></pre></div>

source: To add dynamic subject, use jinja tags like <div><pre><code>{{ doc.name }} Delivered</code></pre></div>
nl: Om een dynamisch onderwerp toe te voegen, gebruik je Jinja-tags zoals <div><pre><code>{{ doc.name }} Bezorgd</code></pre></div>

source: To add dynamic values from the document, use jinja tags like <div> <pre><code>{ "id": "{{ doc.name }}" }</code> </pre> </div>
nl: Om dynamische waarden uit het document toe te voegen, gebruikt u Jinja-tags zoals <div> <pre><code>{ "id": "{{ doc.name }}" }</code> </pre> </div>

source: To allow more reports update limit in System Settings.
nl: Om meer rapporten toe te staan, kunt u de limiet voor het bijwerken van rapporten in de systeeminstellingen aanpassen.
vi: Để cho phép giới hạn cập nhật nhiều báo cáo hơn trong Cài đặt hệ thống.

source: To and CC
nl: Aan en CC

source: To begin the date range at the start of the chosen period. For example, if 'Year' is selected as the period, the report will start from January 1st of the current year.
nl: Om het datumbereik te laten beginnen aan het begin van de gekozen periode. Als bijvoorbeeld 'Jaar' als periode is geselecteerd, begint het rapport op 1 januari van het huidige jaar.

source: To configure Auto Repeat, enable "Allow Auto Repeat" from {0}.
nl: Om Auto Repeat te configureren, schakelt u &quot;Allow Auto Repeat&quot; in vanaf {0}.
vi: Để định cấu hình Tự động lặp lại, hãy bật "Cho phép tự động lặp lại" từ {0}.

source: To enable it follow the instructions in the following link: {0}
nl: Volg de instructies in de volgende link om dit in te schakelen: {0}
vi: Để kích hoạt nó, hãy làm theo hướng dẫn trong liên kết sau: {0}

source: To enable server scripts, read the {0}.
nl: Om serverscripts in te schakelen, lees de {0}.
vi: Để bật tập lệnh máy chủ, hãy đọc {0}.

source: To export this step as JSON, link it in a Onboarding document and save the document.
nl: Om deze stap als JSON te exporteren, voeg je de link toe aan een onboardingdocument en sla je het document op.

source: To get the updated report, click on {0}.
nl: Klik op {0} om het bijgewerkte rapport te krijgen.
vi: Để nhận báo cáo cập nhật, hãy nhấp vào {0}.

source: To manage your authorized third party apps
nl: Om uw geautoriseerde apps van derden te beheren

source: To print output use <code>print(text)</code>
nl: Om de uitvoer af te drukken, gebruik je <code>print(text)</code>

source: To set the role {0} in the user {1}, kindly set the {2} field as {3} in one of the {4} record.
nl: Om de rol {0} in de gebruiker {1}in te stellen, dient u het veld {2} in één van de records {4} als {3} in te stellen.

source: To use Google Calendar, enable {0}.
nl: Schakel {0} in om Google Agenda te gebruiken.

source: To use Google Contacts, enable {0}.
nl: Schakel {0} in om Google Contacten te gebruiken.

source: To use Google Drive, enable {0}.
nl: Schakel {0} in om Google Drive te gebruiken.

source: To use Google Indexing, enable <a href="/app/google-settings">Google Settings</a>.
nl: Om Google-indexering te gebruiken, moet u de Google-instellingen inschakelen ( <a href="/app/google-settings"></a>).

source: To use Slack Channel, add a <a href="#List/Slack%20Webhook%20URL/List">Slack Webhook URL</a>.
nl: Om een Slack-kanaal te gebruiken, voeg je een <a href="#List/Slack%20Webhook%20URL/List">Slack-webhook-URL</a> toe.

source: To version
nl: Naar versie
vi: Đến phiên bản

source: ToDo
nl: Actie
vi: Việc cần làm

source: Today
nl: Vandaag
vi: Hôm nay

source: Toggle Chart
nl: Wissel diagram
vi: Chuyển đổi biểu đồ

source: Toggle Full Width
nl: Volledige breedte weergeven/verbergen

source: Toggle Grid View
nl: Schakelen tussen rasterweergave
vi: Chuyển đổi Chế độ xem lưới

source: Toggle Section: {0}
nl: Sectie in-/uitschakelen: {0}

source: Toggle Sidebar
nl: Zijbalk verschuiven
vi: Chuyển đổi Thanh bên

# Button in list view menu
source: Toggle Sidebar
nl: Zijbalk verschuiven
vi: Chuyển đổi Thanh bên

source: Toggle Theme
nl: Thema wisselen

source: Token is missing
nl: Token ontbreekt
vi: Mã thông báo bị thiếu

source: Tomorrow
nl: Morgen
vi: Ngày mai

source: Too Many Documents
nl: Te veel documenten
vi: Quá Nhiều Tài Liệu

source: Too Many Requests
nl: Te veel verzoeken
vi: Quá nhiều yêu cầu

source: Too many changes to database in single action.
nl: Te veel wijzigingen in de database in één actie.
vi: Quá nhiều thay đổi đối với cơ sở dữ liệu chỉ trong một hành động.

source: Too many queued background jobs ({0}). Please retry after some time.
nl: Er staan te veel achtergrondtaken in de wachtrij ({0}). Probeer het over een tijdje opnieuw.
vi: Quá nhiều công việc nền được xếp hàng đợi ({0}). Vui lòng thử lại sau một thời gian.

source: Too many users signed up recently, so the registration is disabled. Please try back in an hour
nl: Te veel gebruikers aangemeld voor kort, zodat de registratie is uitgeschakeld. Probeer het over een uur terug
vi: Gần đây có quá nhiều người dùng đăng ký nên việc đăng ký bị vô hiệu hóa. Vui lòng thử lại sau một giờ

source: Tools
nl: Hulpmiddelen

source: Top
nl: Bovenkant
vi: Đứng đầu

source: Top Bar Item
nl: Bovenste balkitem
vi: Mục thanh trên cùng

source: Top Center
nl: Bovenste midden
vi: Trung tâm hàng đầu

source: Top Errors
nl: Topfouten
vi: Lỗi hàng đầu

source: Top Left
nl: Links boven
vi: Trên cùng bên trái

source: Top Reviewer
nl: Toprecensent

source: Top Right
nl: Rechtsboven
vi: Trên cùng bên phải

source: Top {0}
nl: Boven {0}

source: Topic
nl: Onderwerp
vi: Chủ đề

source: Total
nl: Totaal
vi: Tổng cộng

source: Total Background Workers
nl: Totaal aantal achtergrondmedewerkers
vi: Tổng số công nhân nền

source: Total Errors (last 1 day)
nl: Totaal aantal fouten (afgelopen dag)
vi: Tổng số lỗi (1 ngày qua)

source: Total Images
nl: Totale afbeeldingen
vi: Tổng số hình ảnh

source: Total Outgoing Emails
nl: Totaal aantal uitgaande e-mails

source: Total Recipients
nl: Totaal aantal ontvangers

source: Total Subscribers
nl: Totaal aantal abonnees
vi: Tổng số người đăng ký

source: Total Users
nl: Totaal aantal gebruikers
vi: Tổng số người dùng

source: Total Views
nl: Totaal aantal weergaven

source: Total Working Time
nl: Totale werktijd
vi: Tổng thời gian làm việc

source: Total number of emails to sync in initial sync process
nl: Totaal aantal e-mails dat gesynchroniseerd moet worden tijdens het eerste synchronisatieproces

source: Total:
nl: Totaal:
vi: Tổng cộng:

source: Totals
nl: Totalen
vi: Tổng số

source: Totals Row
nl: Totalen rij
vi: Hàng tổng

source: Track Changes
nl: Wijzigingen bijhouden
vi: Theo dõi các thay đổi

source: Track Email Status
nl: E-mailstatus volgen

source: Track Field
nl: Atletiekveld
vi: Trường theo dõi

source: Track Seen
nl: Track gezien
vi: Theo dõi Đã xem

source: Track Steps
nl: Volg stappen
vi: Theo dõi các bước

source: Track Views
nl: Volgweergaven
vi: Theo dõi lượt xem

source: Track if your email has been opened by the recipient. <br> Note: If you're sending to multiple recipients, even if 1 recipient reads the email, it'll be considered "Opened"
nl: Houd bij of uw e-mail door de ontvanger is geopend. <br> Opmerking: Als u naar meerdere ontvangers verzendt, wordt de e-mail als 'Geopend' beschouwd, zelfs als slechts één ontvanger deze leest.

source: Track milestones for any document
nl: Houd mijlpalen bij voor elk document.
vi: Theo dõi các mốc quan trọng của bất kỳ tài liệu nào

source: Tracking URL generated and copied to clipboard
nl: Tracking-URL gegenereerd en naar het klembord gekopieerd.

source: Transaction Hash
nl: Transactiehash

source: Transaction Log
nl: Transactielogboek

source: Transaction Log Report
nl: Transactielogboekrapport

source: Transition Properties
nl: Overgangseigenschappen
vi: Thuộc tính chuyển tiếp

source: Transition Rules
nl: Overgangsregels
vi: Quy tắc chuyển đổi

source: Transitions
nl: Overgangen
vi: Sự chuyển tiếp

source: Translatable
nl: Vertaalbaar
vi: Có thể dịch

source: Translate Data
nl: Vertaal gegevens
vi: Dịch dữ liệu

source: Translate Link Fields
nl: Linkvelden vertalen
vi: Dịch các trường liên kết

source: Translate values
nl: Vertaal waarden
vi: Dịch các giá trị

source: Translate {0}
nl: Vertaal {0}
vi: Dịch {0}

source: Translated Text
nl: Vertaalde tekst
vi: Văn bản đã dịch
