Repository: viktorvaughn-ai/instabiz-erp-v1
Catalog: apps/frappe/frappe/locale/*.po
Languages: nl, vi

source: Redirect HTTP Status
nl: HTTP-status omleiden
vi: Chuyển hướng trạng thái HTTP

source: Redirect To Path
nl: Doorverwijzen naar pad
vi: Chuyển hướng đến đường dẫn

source: Redirect URI
nl: Omleidings-URI
vi: URI chuyển hướng

source: Redirect URI Bound To Auth Code
nl: Omleidings-URI gekoppeld aan authenticatiecode
vi: Chuyển hướng URI được liên kết với mã xác thực

source: Redirect URIs
nl: Omleidings-URI's
vi: URI chuyển hướng

source: Redirect URL
nl: Omleidings-URL
vi: URL chuyển hướng

source: Redirect to the selected app after login
nl: Doorverwijzen naar de geselecteerde app na het inloggen
vi: Chuyển hướng đến ứng dụng đã chọn sau khi đăng nhập

source: Redirect to this URL after successful confirmation.
nl: U wordt na succesvolle bevestiging doorgestuurd naar deze URL.
vi: Chuyển hướng đến URL này sau khi xác nhận thành công.

source: Redirects
nl: Omleidingen
vi: Chuyển hướng

source: Redis cache server not running. Please contact Administrator / Tech support
nl: Redis cache server niet actief. Neem contact op met Administrator / Technische ondersteuning

source: Redo
nl: Opnieuw doen
vi: Làm lại

source: Redo last action
nl: Laatste actie opnieuw uitvoeren
vi: Làm lại hành động cuối cùng

source: Referance Doctype and Dashboard Name both can't be used at the same time.
nl: Het is niet mogelijk om tegelijkertijd een referentiedocumenttype en een dashboardnaam te gebruiken.

source: Reference
nl: Referentie
vi: Tham khảo

source: Reference Date
nl: Referentie Datum
vi: Ngày tham chiếu

source: Reference Doc
nl: Referentie Document
vi: Tài liệu tham khảo

source: Reference DocName
nl: Referentiedocumentnaam
vi: Tên tài liệu tham khảo

source: Reference DocType
nl: Referentie DocType
vi: Loại tài liệu tham khảo

source: Reference DocType and Reference Name are required
nl: Referentie DocType en referentie Naam noodzakelijk

source: Reference Docname
nl: Referentiedocumentnaam
vi: Tên tài liệu tham khảo

source: Reference Doctype
nl: Referentie Doctype
vi: Loại tài liệu tham khảo

source: Reference Document
nl: Referentiedocument
vi: Tài liệu tham khảo

source: Reference Document Name
nl: Naam van het referentiedocument
vi: Tên tài liệu tham khảo

source: Reference Document Type
nl: Referentie Document Type
vi: Loại tài liệu tham khảo

source: Reference Name
nl: Referentienaam
vi: Tên tham chiếu

source: Reference Owner
nl: Referentie-eigenaar
vi: Chủ sở hữu tài liệu tham khảo

source: Reference Report
nl: Referentierapport
vi: Báo cáo tham khảo

source: Reference Type
nl: Referentietype
vi: Loại tham chiếu

source: Reference document has been cancelled
nl: Het referentiedocument is geannuleerd.

source: Reference name
nl: Referentienaam
vi: Tên tham chiếu

source: Reference: {0} {1}
nl: Referentie: {0} {1}
vi: Tham khảo: {0} {1}

source: Referrer
nl: Verwijzer
vi: Người giới thiệu

source: Refresh
nl: Verversen
vi: Làm mới

source: Refresh All
nl: Ververs alles
vi: Làm mới tất cả

source: Refresh Google Sheet
nl: Vernieuw het Google-blad

source: Refresh Token
nl: Vernieuwingstoken
vi: Làm mới mã thông báo

# Document count in list view
source: Refreshing
nl: Verfrissend
vi: Làm mới

source: Refreshing...
nl: Verversen ...
vi: Tươi mát...

source: Registered but disabled
nl: Geregistreerd maar uitgeschakeld
vi: Đã đăng ký nhưng bị vô hiệu hóa

source: Rejected
nl: Afgewezen
vi: Bị từ chối

source: Relay Server URL missing
nl: De URL van de relayserver ontbreekt.
vi: Thiếu URL máy chủ chuyển tiếp

source: Relay Settings
nl: Relaisinstellingen
vi: Cài đặt chuyển tiếp

source: Release
nl: Uitgave
vi: Phát hành

source: Relink
nl: Opnieuw koppelen
vi: Liên kết lại

source: Relink Communication
nl: Relink Communicatie
vi: Liên kết lại Truyền thông

source: Relinked
nl: Opnieuw gekoppeld
vi: Đã liên kết lại

source: Reload
nl: Herladen
vi: Tải lại

source: Reload File
nl: Bestand opnieuw laden

source: Reload List
nl: Lijst opnieuw laden
vi: Tải lại danh sách

source: Reload Report
nl: Rapport opnieuw laden
vi: Tải lại báo cáo

source: Remember Last Selected Value
nl: Onthoud de laatst geselecteerde waarde
vi: Ghi nhớ giá trị được chọn lần cuối

source: Remind At
nl: Herinneren bij
vi: Nhắc nhở Tại

source: Remind Me
nl: Herinner me
vi: Nhắc tôi

source: Remind Me In
nl: Herinner me eraan in
vi: Nhắc tôi vào

source: Reminder
nl: Herinnering
vi: Nhắc nhở

source: Reminder cannot be created in past.
nl: Een herinnering kan niet in het verleden worden aangemaakt.
vi: Không thể tạo lời nhắc trong quá khứ.

source: Reminder set at {0}
nl: Herinnering ingesteld op {0}
vi: Lời nhắc được đặt lúc {0}

source: Remove
nl: Verwijderen
vi: Xóa

source: Remove Failed Jobs
nl: Mislukte taken verwijderen
vi: Xóa công việc thất bại

source: Remove Field
nl: Veld verwijderen
vi: Xóa trường

source: Remove Section
nl: Verwijder Sectie
vi: Xóa phần

source: Remove all customizations?
nl: Verwijder alle aanpassingen?
vi: Xóa tất cả các tùy chỉnh?

source: Remove all fields in the column
nl: Verwijder alle velden in de kolom.
vi: Xóa tất cả các trường trong cột

source: Remove column
nl: Kolom verwijderen
vi: Xóa cột

source: Remove field
nl: Verwijder veld
vi: Xóa trường

source: Remove last column
nl: Verwijder de laatste kolom
vi: Xóa cột cuối cùng

source: Remove page break
nl: Pagina-einde verwijderen
vi: Xóa ngắt trang

source: Remove section
nl: Verwijder sectie
vi: Xóa phần

source: Remove tab
nl: Tab verwijderen

source: Rename
nl: Hernoemen
vi: Đổi tên

source: Rename Fieldname
nl: Veldnaam wijzigen
vi: Đổi tên tên trường

source: Rename {0}
nl: Hernoemen {0}
vi: Đổi tên {0}

source: Renamed files and replaced code in controllers, please check!
nl: Hernoemde bestanden en vervangen code in controllers, controleer dit!

source: Render labels to the left and values to the right in this section
nl: Geef in dit gedeelte de labels aan de linkerkant en de waarden aan de rechterkant weer.

source: Reopen
nl: heropenen
vi: Mở lại

source: Repeat
nl: herhalen
vi: Lặp lại

source: Repeat Header and Footer
nl: Herhaal kop- en voettekst

source: Repeat On
nl: Herhalen op
vi: Lặp lại trên

source: Repeat Till
nl: Herhaal tot
vi: Lặp lại cho đến

source: Repeat on Day
nl: Herhaal op dag
vi: Lặp lại vào ngày

source: Repeat on Days
nl: Herhaal op dagen
vi: Lặp lại vào ngày

source: Repeat on Last Day of the Month
nl: Herhaal dit op de laatste dag van de maand.
vi: Lặp lại vào ngày cuối cùng của tháng

source: Repeat this Event
nl: Herhaal dit evenement
vi: Lặp lại sự kiện này

source: Repeats like "aaa" are easy to guess
nl: Herhalingen als &quot;aaa&quot; zijn makkelijk te raden

source: Repeats like "abcabcabc" are only slightly harder to guess than "abc"
nl: Herhalingen zoals &quot;abcabcabc&quot; zijn slechts iets moeilijker te raden dan &quot;abc&quot;

source: Repeats {0}
nl: Herhaalt {0}
vi: Lặp lại {0}

source: Replied
nl: Beantwoord
vi: Đã trả lời

source: Reply
nl: Antwoorden
vi: Trả lời

source: Reply All
nl: Allen beantwoorden
vi: Trả lời tất cả

source: Report
nl: Rapport
vi: Báo cáo

source: Report Builder
nl: Rapport Bouwer
vi: Trình tạo báo cáo

source: Report Column
nl: Rapportkolom
vi: Cột Báo cáo

source: Report Description
nl: Rapportbeschrijving
vi: Mô tả báo cáo

source: Report Document Error
nl: Rapporteer documentfout
vi: Báo cáo tài liệu lỗi

source: Report Filter
nl: Rapportfilter
vi: Bộ lọc báo cáo

source: Report Filters
nl: Rapportfilters
vi: Bộ lọc Báo cáo

source: Report Hide
nl: Rapport verbergen
vi: Báo cáo Ẩn

source: Report Information
nl: Rapportinformatie
vi: Thông tin báo cáo

source: Report Manager
nl: Rapportbeheerder
vi: Người quản lý báo cáo

source: Report Name
nl: Rapportnaam
vi: Tên báo cáo

source: Report Name, Report Field and Fucntion are required to create a number card
nl: Om een nummerkaart te maken, zijn de rapportnaam, het rapportveld en de functie vereist.

source: Report Ref DocType
nl: Rapportreferentie Documenttype

source: Report Reference Doctype
nl: Rapportreferentie Doctype
vi: Loại tài liệu tham khảo báo cáo

source: Report Type
nl: Rapporttype
vi: Loại báo cáo

source: Report View
nl: Rapportweergave
vi: Xem báo cáo

source: Report cannot be set for Single types
nl: Rapport kan niet worden ingesteld voor Single types

source: Report has no data, please modify the filters or change the Report Name
nl: Rapport bevat geen gegevens. Wijzig de filters of wijzig de rapportnaam
vi: Báo cáo không có dữ liệu, vui lòng sửa đổi bộ lọc hoặc thay đổi Tên báo cáo

source: Report has no numeric fields, please change the Report Name
nl: Rapport heeft geen numerieke velden. Wijzig de rapportnaam
vi: Báo cáo không có trường số, vui lòng thay đổi Tên Báo cáo

source: Report initiated, click to view status
nl: Rapport gestart, klik om de status te bekijken
vi: Đã bắt đầu báo cáo, nhấp để xem trạng thái

source: Report limit reached
nl: Rapportlimiet bereikt
vi: Đã đạt đến giới hạn báo cáo

source: Report timed out.
nl: Rapportage is verlopen.
vi: Đã hết thời gian báo cáo.

source: Report updated successfully
nl: Rapport succesvol bijgewerkt
vi: Báo cáo được cập nhật thành công

source: Report was not saved (there were errors)
nl: Rapport is niet opgeslagen (er waren fouten)
vi: Báo cáo chưa được lưu (có lỗi)

source: Report with more than 10 columns looks better in Landscape mode.
nl: Rapport met meer dan 10 kolommen ziet er beter uit in de liggende modus.
vi: Báo cáo có hơn 10 cột trông đẹp hơn ở chế độ Ngang.

source: Report {0}
nl: Rapport {0}
vi: Báo cáo {0}

source: Report {0} deleted
nl: Rapport {0} verwijderd
vi: Báo cáo {0} đã xóa

source: Report {0} is disabled
nl: Rapport {0} is uitgeschakeld
vi: Báo cáo {0} bị tắt

source: Report {0} saved
nl: Rapport {0} opgeslagen
vi: Đã lưu báo cáo {0}

source: Report:
nl: Verslag doen van:
vi: Báo cáo:

source: Reports
nl: rapporten
vi: Báo cáo

source: Reports & Masters
nl: Rapporten en masters
vi: Báo cáo & Bản gốc

source: Reports already in Queue
nl: Rapporteert al in wachtrij
vi: Báo cáo đã có trong hàng đợi

source: Represents a User in the system.
nl: Vertegenwoordigt een gebruiker in het systeem.
vi: Đại diện cho Người dùng trong hệ thống.

source: Represents the states allowed in one document and role assigned to change the state.
nl: Geeft de toegestane statussen in één document weer, evenals de rol die is toegewezen om de status te wijzigen.

source: Request Account Deletion
nl: Verzoek om accountverwijdering

source: Request Body
nl: Verzoektekst
vi: Nội dung yêu cầu

source: Request Data
nl: Gegevens opvragen
vi: Yêu cầu dữ liệu

source: Request Description
nl: Verzoekomschrijving
vi: Yêu cầu Mô tả

source: Request Headers
nl: Verzoekheaders
vi: Tiêu đề yêu cầu

source: Request ID
nl: Aanvraag-ID
vi: ID yêu cầu

source: Request Limit
nl: Aanvraaglimiet
vi: Giới hạn yêu cầu

source: Request Method
nl: Verzoekmethode
vi: Phương thức yêu cầu

source: Request Structure
nl: Aanvraagstructuur
vi: Cấu trúc yêu cầu

source: Request Timed Out
nl: Time-out
vi: Yêu cầu đã hết thời gian

source: Request Timeout
nl: Verzoektime-out
vi: Yêu cầu hết thời gian

source: Request URL
nl: Aanvraag-URL
vi: URL yêu cầu

source: Request for Account Deletion
nl: Verzoek tot verwijdering van account
vi: Yêu cầu xóa tài khoản

source: Require Trusted Certificate
nl: Vertrouwd certificaat vereist
vi: Yêu cầu chứng chỉ tin cậy

source: Requires any valid fdn path. i.e. ou=groups,dc=example,dc=com
nl: Vereist een geldig fdn-pad. Bijvoorbeeld: ou=groups,dc=example,dc=com

source: Requires any valid fdn path. i.e. ou=users,dc=example,dc=com
nl: Vereist een geldig fdn-pad. Bijvoorbeeld: ou=users,dc=example,dc=com

source: Reset All Customizations
nl: Alle aanpassingen resetten
vi: Đặt lại tất cả các tùy chỉnh

source: Reset Changes
nl: Wijzigingen ongedaan maken
vi: Đặt lại các thay đổi

source: Reset Chart
nl: Reset kaart
vi: Đặt lại biểu đồ

source: Reset Dashboard Customizations
nl: Dashboardaanpassingen resetten
vi: Đặt lại các tùy chỉnh bảng điều khiển

source: Reset Fields
nl: Reset velden
vi: Đặt lại trường

source: Reset LDAP Password
nl: Reset LDAP-wachtwoord
vi: Đặt lại mật khẩu LDAP

source: Reset Layout
nl: Lay-out opnieuw instellen
vi: Đặt lại bố cục

source: Reset OTP Secret
nl: OTP-geheim opnieuw instellen
vi: Đặt lại bí mật OTP

source: Reset Password
nl: Wachtwoord opnieuw instellen
vi: Đặt lại mật khẩu

source: Reset Password Key
nl: Wachtwoord opnieuw instellen
vi: Đặt lại khóa mật khẩu

source: Reset Password Link Expiry Duration
nl: Vervaldatum van de link voor het opnieuw instellen van het wachtwoord
vi: Đặt lại mật khẩu Liên kết Thời hạn hết hạn

source: Reset Password Template
nl: Sjabloon voor het opnieuw instellen van het wachtwoord
vi: Đặt lại mẫu mật khẩu

source: Reset Permissions for {0}?
nl: Reset Machtigingen voor {0} ?
vi: Đặt lại quyền cho {0}?

source: Reset To Default
nl: Terugzetten naar standaardinstellingen
vi: Đặt lại về mặc định

source: Reset sorting
nl: Sortering opnieuw instellen
vi: Đặt lại sắp xếp

source: Reset the password for your account
nl: Stel het wachtwoord voor uw account opnieuw in.

source: Reset to default
nl: Terugzetten naar standaardinstellingen
vi: Đặt lại về mặc định

source: Reset to defaults
nl: Teruggezet naar de standaardinstellingen
vi: Đặt lại về mặc định

source: Reset your password
nl: Stel je wachtwoord opnieuw in
vi: Đặt lại mật khẩu của bạn

source: Response
nl: Antwoord
vi: Phản hồi

source: Response
nl: Antwoord

source: Response Type
nl: Reactietype
vi: Loại phản hồi

source: Rest of the day
nl: De rest van de dag
vi: Phần còn lại của ngày

source: Restore
nl: Herstellen
vi: Khôi phục

source: Restore Original Permissions
nl: Restore Original Machtigingen
vi: Khôi phục quyền ban đầu

source: Restore to default settings?
nl: Herstellen naar standaardinstellingen?
vi: Khôi phục về cài đặt mặc định?

source: Restored
nl: Gerestaureerd
vi: Đã khôi phục

source: Restoring Deleted Document
nl: Herstel verwijderd document
vi: Khôi phục tài liệu đã xóa

source: Restrict IP
nl: IP-adressen beperken
vi: Hạn chế IP

source: Restrict To Domain
nl: Beperken tot domein
vi: Hạn chế đối với tên miền

source: Restrict to Domain
nl: Beperken tot domein
vi: Giới hạn đối với tên miền

source: Restrict user from this IP address only. Multiple IP addresses can be added by separating with commas. Also accepts partial IP addresses like (111.111.111)
nl: Beperk de toegang voor gebruikers tot dit IP-adres. Meerdere IP-adressen kunnen worden toegevoegd door ze met komma's te scheiden. Gedeeltelijke IP-adressen zoals (111.111.111) worden ook geaccepteerd.

# Title of message showing restrictions in list view
source: Restrictions
nl: beperkingen
vi: Hạn chế

source: Result
nl: Resultaat
vi: Kết quả

source: Resume Sending
nl: doorgaan met het verzenden
vi: Tiếp tục gửi

source: Retry
nl: opnieuw proberen
vi: Thử lại

source: Retry Sending
nl: Opnieuw proberen te verzenden
vi: Thử gửi lại

source: Return to the Verification screen and enter the code displayed by your authentication app
nl: Ga terug naar het scherm Verificatie en voer de code in die door uw verificatieapparaat wordt weergegeven

source: Reverse Icon Color
nl: Kleur van het pictogram omkeren

source: Revert
nl: Terugdraaien

source: Revert Of
nl: Terugdraaien van

source: Reverted
nl: Teruggedraaid

source: Reverting length to {0} for '{1}' in '{2}'. Setting the length as {3} will cause truncation of data.
nl: Lengte terugzetten naar {0} voor &#39;{1}&#39; in &#39;{2}&#39;. Als u de lengte instelt op {3}, worden de gegevens afgekapt.

source: Review
nl: Beoordeling

source: Review Level
nl: Beoordelingsniveau

source: Review Levels
nl: Beoordelingsniveaus

source: Review Points
nl: Overzichtspunten

source: Reviews
nl: Recensies

source: Revocation URI
nl: Intrekkings-URI
vi: URI thu hồi

source: Revoke
nl: Intrekken
vi: Thu hồi

source: Revoked
nl: ingetrokken
vi: Đã thu hồi

source: Right
nl: Rechts
vi: Đúng

# alignment
source: Right
nl: Rechts
vi: Đúng

source: Right Bottom
nl: Rechtsonder
vi: Dưới cùng bên phải

source: Right Center
nl: Rechts midden
vi: Chính giữa bên phải

source: Role
nl: Rol
vi: Vai trò

source: Role 'All' will be given to all system + website users.
nl: De rol 'Alle' wordt toegekend aan alle systeem- en websitegebruikers.

source: Role 'Desk User' will be given to all system users.
nl: Aan alle systeemgebruikers wordt de rol 'Bureaugebruiker' toegekend.
vi: Vai trò 'Người dùng bàn' sẽ được trao cho tất cả người dùng hệ thống.

source: Role Name
nl: Rolnaam
vi: Tên vai trò

source: Role Permission for Page and Report
nl: Rol Toestemming voor pagina en het verslag

source: Role Permissions
nl: Rol Machtigingen
vi: Quyền của vai trò

source: Role Permissions Manager
nl: Rol Machtigingen Manager
vi: Trình quản lý quyền của vai trò

# Button in list view menu
source: Role Permissions Manager
nl: Rol Machtigingen Manager
vi: Trình quản lý quyền của vai trò

source: Role Profile
nl: Rolprofiel
vi: Hồ sơ vai trò

source: Role and Level
nl: Rol en niveau

source: Role has been set as per the user type {0}
nl: De rol is ingesteld op basis van het gebruikerstype {0}
vi: Vai trò đã được đặt theo loại người dùng {0}

source: Roles
nl: Rollen
vi: Vai trò

source: Roles & Permissions
nl: Rollen en machtigingen
vi: Vai trò & Quyền

source: Roles Assigned
nl: Toegewezen rollen
vi: Vai trò được giao

source: Roles HTML
nl: HTML-rollen
vi: Vai trò HTML

source: Roles Html
nl: Rollen HTML

source: Roles can be set for users from their User page.
nl: Gebruikers kunnen via hun gebruikerspagina rollen toegewezen krijgen.
vi: Vai trò có thể được đặt cho người dùng từ trang Người dùng của họ.

source: Root {0} cannot be deleted
nl: Root {0} kan niet worden verwijderd

source: Round Robin
nl: Rondje met de robocall

source: Rounding Method
nl: Afrondingsmethode
vi: Phương pháp làm tròn

source: Route History
nl: Route geschiedenis
vi: Lịch sử lộ trình

source: Route Redirects
nl: Routeomleidingen
vi: Chuyển hướng tuyến đường

source: Route: Example "/app"
nl: Route: Voorbeeld "/app"

source: Row
nl: Rij
vi: Hàng

source: Row #
nl: Rij #
vi: Hàng #

source: Row # {0}: Non administrator user can not set the role {1} to the custom doctype
nl: Rij # {0}: Niet-beheerders kunnen de rol {1} niet toewijzen aan het aangepaste doctype

source: Row #{0}:
nl: Rij # {0}:
vi: Hàng #{0}:

source: Row #{}: Fieldname is required
nl: Rij #{}: Veldnaam is verplicht
vi: Hàng #{}: Bắt buộc phải có tên trường

source: Row Format
nl: Rijopmaak
vi: Định dạng hàng

source: Row Index
nl: Rij-index

source: Row Indexes
nl: Rij-indexen
vi: Chỉ mục hàng

source: Row Name
nl: Rijnaam
vi: Tên hàng

source: Row Number
nl: Rijnummer
vi: Số hàng

source: Row Values Changed
nl: Rijwaarden gewijzigd
vi: Giá trị hàng đã thay đổi

source: Row {0}
nl: Rij {0}
vi: Hàng {0}

source: Row {0}: Not allowed to disable Mandatory for standard fields
nl: Rij {0}: niet toegestaan verplicht voor standaardvelden uitschakelen
vi: Hàng {0}: Không được phép tắt Bắt buộc đối với các trường tiêu chuẩn

source: Row {0}: Not allowed to enable Allow on Submit for standard fields
nl: Rij {0}: Niet toegestaan om te schakelen Sta op Submit voor standaard velden
vi: Hàng {0}: Không được phép bật Cho phép gửi đối với các trường tiêu chuẩn

source: Rows Added
nl: Rijen toegevoegd
vi: Hàng đã thêm

source: Rows Removed
nl: Rijen verwijderd
vi: Hàng đã bị xóa

source: Rows Threshold for Grid Search
nl: Drempelwaarde voor het aantal rijen bij zoeken in raster
vi: Ngưỡng hàng cho tìm kiếm lưới

source: Rule
nl: Regel
vi: Quy tắc

source: Rule Conditions
nl: Regelvoorwaarden
vi: Điều kiện quy tắc

source: Rule Name
nl: Regelnaam

source: Rule for this doctype, role, permlevel and if-owner combination already exists.
nl: Er bestaat al een regel voor deze combinatie van documenttype, rol, permlevel en if-owner.

source: Rules
nl: Regels
vi: Quy tắc

source: Rules defining transition of state in the workflow.
nl: Regels die de overgang tussen statussen in de workflow definiëren.
vi: Các quy tắc xác định sự chuyển đổi trạng thái trong quy trình làm việc.

source: Rules for how states are transitions, like next state and which role is allowed to change state etc.
nl: Regels voor hoe toestanden overgangen zijn, zoals de volgende toestand en welke rol van toestand mag veranderen, enz.

source: Rules with higher priority number will be applied first.
nl: Regels met een hoger prioriteitsnummer worden eerst toegepast.
vi: Các quy tắc có số ưu tiên cao hơn sẽ được áp dụng trước.

source: Run Jobs only Daily if Inactive For (Days)
nl: Voer taken alleen dagelijks uit als ze (dagen) inactief zijn.
vi: Chỉ chạy công việc hàng ngày nếu không hoạt động trong (Ngày)

source: Run scheduled jobs only if checked
nl: Voer geplande taken alleen uit als deze optie is aangevinkt.
vi: Chỉ chạy các công việc đã lên lịch nếu được chọn

source: Runtime in Minutes
nl: Uitvoeringstijd in minuten
vi: Thời gian chạy tính bằng phút

source: Runtime in Seconds
nl: Uitvoeringstijd in seconden
vi: Thời gian chạy tính bằng giây

source: S3 Backup Settings
nl: S3 Back-upinstellingen

source: S3 Backup complete!
nl: S3 Back-up voltooid!

source: S3 Bucket Details
nl: Details van de S3-bucket

source: SMS Settings
nl: SMS-instellingen
vi: Cài đặt SMS

source: SMS sent successfully
nl: SMS succesvol verzonden
vi: Đã gửi SMS thành công

source: SMS was not sent. Please contact Administrator.
nl: Het sms-bericht is niet verzonden. Neem contact op met de beheerder.
vi: SMS không được gửi. Vui lòng liên hệ với Quản trị viên.

source: SMTP Server is required
nl: Een SMTP-server is vereist.
vi: Cần có máy chủ SMTP

source: SMTP Settings for outgoing emails
nl: SMTP-instellingen voor uitgaande e-mails

source: SQL Conditions. Example: status="Open"
nl: SQL-voorwaarden. Voorbeeld: status="Open"
vi: Điều kiện SQL. Ví dụ: trạng thái="Mở"

source: SQL Explain
nl: SQL-uitleg
vi: Giải thích SQL

source: SQL Output
nl: SQL-uitvoer
vi: Đầu ra SQL

source: SQL Queries
nl: SQL-query's
vi: Truy vấn SQL

source: SSL/TLS Mode
nl: SSL/TLS-modus
vi: Chế độ SSL/TLS

source: SWATCHES
nl: STALEN
vi: MẪU

source: Sales Manager
nl: Verkoopsmanager
vi: Giám đốc bán hàng

source: Sales Master Manager
nl: Verkoopmanager
vi: Trưởng phòng kinh doanh

source: Sales User
nl: Sales Gebruiker
vi: Người dùng bán hàng

source: Salutation
nl: Aanhef
vi: Lời chào

source: Same Field is entered more than once
nl: Hetzelfde veld is meer dan één keer ingevoerd
vi: Cùng một trường được nhập nhiều lần

source: Sample
nl: Steekproef
vi: Mẫu

source: Saturday
nl: Zaterdag
vi: Thứ Bảy

source: Save
nl: bewaren
vi: Lưu

source: Save Anyway
nl: Hoe dan ook opslaan
vi: Dù sao vẫn lưu

source: Save As
nl: Opslaan als
vi: Lưu dưới dạng

source: Save Customizations
nl: Aanpassingen opslaan
vi: Lưu tùy chỉnh

source: Save Filter
nl: Filter opslaan

source: Save Report
nl: Rapport opslaan
vi: Lưu báo cáo

source: Save filters
nl: Filters opslaan
vi: Lưu bộ lọc

source: Save on Completion
nl: Opslaan bij voltooiing
vi: Lưu khi hoàn thành

source: Save the document.
nl: Sla het document op.
vi: Lưu tài liệu.

source: Saved
nl: Opgeslagen
vi: Đã lưu

source: Saving
nl: Opslaan
vi: Đang lưu

# Freeze message while saving a document
source: Saving
nl: Opslaan
vi: Đang lưu

source: Saving Customization...
nl: Aanpassingen opslaan...
vi: Đang lưu tùy chỉnh...

source: Saving this will export this document as well as the steps linked here as json.
nl: Als je dit opslaat, worden zowel dit document als de hierin gelinkte stappen als JSON geëxporteerd.

source: Saving...
nl: Besparing...
vi: Đang lưu...

source: Scan QRCode
nl: Scan de QR-code
vi: Quét mã QR

source: Scan the QR Code and enter the resulting code displayed.
nl: Scan de QR-code en voer de weergegeven code in.

source: Schedule
nl: Schema
vi: Lịch trình

source: Schedule Newsletter
nl: Rooster nieuwsbrief

source: Schedule Send At
nl: Plan het verzenden op
vi: Lịch Gửi Tại
