Repository: viktorvaughn-ai/instabiz-erp-v1
Catalog: apps/frappe/frappe/locale/*.po
Languages: nl, vi

source: Mandatory Information missing:
nl: Verplichte informatie ontbreekt:
vi: Thiếu thông tin bắt buộc:

source: Mandatory field: set role for
nl: Verplicht veld: set rol voor
vi: Trường bắt buộc: đặt vai trò cho

source: Mandatory field: {0}
nl: Verplichte velden: {0}
vi: Trường bắt buộc: {0}

source: Mandatory fields required in table {0}, Row {1}
nl: Verplichte velden vereist tabel {0}, {1} Rij
vi: Các trường bắt buộc phải có trong bảng {0}, Hàng {1}

source: Mandatory fields required in {0}
nl: Verplichte velden zijn verplicht in {0}
vi: Các trường bắt buộc phải có trong {0}

# Error message in web form
source: Mandatory fields required:
nl: Verplichte velden:
vi: Các trường bắt buộc phải có:

source: Mandatory:
nl: Verplicht:
vi: Bắt buộc:

source: Map
nl: Kaart
vi: Bản đồ

source: Map Columns
nl: Kaartkolommen
vi: Cột bản đồ

source: Map View
nl: Kaartweergave
vi: Xem bản đồ

source: Map columns from {0} to fields in {1}
nl: Zet kolommen van {0} om naar velden in {1}
vi: Ánh xạ các cột từ {0} tới các trường trong {1}

source: Map route parameters into form variables. Example <code>/project/&lt;name&gt;</code>
nl: Zet routeparameters om in formuliervariabelen. Voorbeeld: <code>/project/&lt;name&gt;</code>
vi: Ánh xạ các tham số tuyến đường thành các biến dạng. Ví dụ <code>/dự án/&lt;name&gt;</code>

source: Mapping column {0} to field {1}
nl: Kolom {0} toewijzen aan veld {1}
vi: Ánh xạ cột {0} tới trường {1}

source: Margin Bottom
nl: Marge onder
vi: Ký quỹ đáy

source: Margin Left
nl: Marge links
vi: Lề trái

source: Margin Right
nl: Rechtsmarge
vi: Lề phải

source: Margin Top
nl: Marge boven
vi: Lề trên

source: MariaDB Variables
nl: MariaDB-variabelen

source: Mark all as read
nl: Markeer alles als gelezen

source: Mark as Read
nl: Markeer als gelezen

source: Mark as Spam
nl: Markeer als spam

source: Mark as Unread
nl: Markeren als ongelezen

source: Marked As Spam
nl: Gemarkeerd als spam

source: Marketing Campaign
nl: Marketingcampagne

source: Mask
nl: Masker
vi: Mặt nạ

source: Master
nl: Stam
vi: Thầy

source: Max 500 records at a time
nl: Maximaal 500 platen tegelijk.
vi: Tối đa 500 bản ghi cùng một lúc

source: Max Attachments
nl: Max. Bevestigingen
vi: Tệp đính kèm tối đa

source: Max File Size (MB)
nl: Maximale bestandsgrootte (MB)
vi: Kích thước tệp tối đa (MB)

source: Max Height
nl: Maximale hoogte
vi: Chiều cao tối đa

source: Max Length
nl: Maximale lengte
vi: Độ dài tối đa

source: Max Report Rows
nl: Maximaal aantal rapportrijen
vi: Hàng báo cáo tối đa

source: Max Value
nl: Maximale waarde
vi: Giá trị tối đa

source: Max attachment size
nl: Maximale bevestigingsgrootte
vi: Kích thước tệp đính kèm tối đa

source: Max auto email report per user
nl: Maximaal aantal automatische e-mailrapporten per gebruiker

source: Max signups allowed per hour
nl: Maximaal aantal aanmeldingen per uur
vi: Số lượt đăng ký tối đa được phép mỗi giờ

source: Max width for type Currency is 100px in row {0}
nl: Max. breedte voor het type Valuta is 100px in rij {0}

source: Maximum Attachment Limit of {0} has been reached for {1} {2}.
nl: De maximale bevestigingslimiet van {0} is bereikt voor {1} {2}.
vi: Đã đạt đến Giới hạn đính kèm tối đa {0} cho {1} {2}.

source: Maximum Number of Fields
nl: Maximaal aantal velden

source: Maximum Points
nl: Maximale punten

source: Maximum attachment limit of {0} has been reached.
nl: De maximale aanhechtingslimiet van {0} is bereikt.
vi: Đã đạt tới giới hạn đính kèm tối đa {0}.

source: Maximum points allowed after multiplying points with the multiplier value (Note: For no limit leave this field empty or set 0)
nl: Maximaal aantal punten toegestaan na vermenigvuldiging van de punten met de vermenigvuldigingsfactor (Opmerking: voor geen limiet laat u dit veld leeg of stelt u het in op 0)

source: Maximum {0} rows allowed
nl: Maximum {0} rijen toegestaan
vi: Cho phép tối đa {0} hàng

source: Maybe
nl: Misschien
vi: Có lẽ

source: Me
nl: Mij
vi: Tôi

source: Meaning of Different Permission Types
nl: Betekenis van verschillende soorten toestemmingen
vi: Ý nghĩa của các loại quyền khác nhau

source: Meeting
nl: Ontmoeting
vi: Cuộc họp

source: Meets Condition?
nl: Voldoet aan de voorwaarde?
vi: Đáp ứng điều kiện?

source: Members
nl: Leden
vi: Thành viên

source: Memory Usage
nl: Geheugengebruik
vi: Sử dụng bộ nhớ

source: Memory Usage in MB
nl: Geheugengebruik in MB
vi: Mức sử dụng bộ nhớ tính bằng MB

source: Mention
nl: Noemen
vi: Đề cập đến

source: Mentions
nl: Vermeldingen
vi: Đề cập

source: Merge with existing
nl: Samenvoegen met bestaande
vi: Hợp nhất với

source: Merging is only possible between Group-to-Group or Leaf Node-to-Leaf Node
nl: Samenvoegen is alleen mogelijk tussen de Groepen of tussen Blad Nodes.

source: Message
nl: Bericht
vi: Tin nhắn

# Default title of the message dialog
source: Message
nl: Bericht
vi: Tin nhắn

source: Message (HTML)
nl: Bericht (HTML)

source: Message (Markdown)
nl: Bericht (Markdown)

source: Message Examples
nl: Voorbeelden van berichten
vi: Ví dụ về tin nhắn

source: Message ID
nl: Bericht-ID
vi: ID tin nhắn

source: Message Parameter
nl: Berichtparameter
vi: Thông số tin nhắn

source: Message Sent
nl: Bericht verzonden
vi: Tin nhắn đã gửi

source: Message Type
nl: Berichttype
vi: Loại tin nhắn

source: Message clipped
nl: Bericht afgekapt
vi: Tin nhắn đã bị cắt bớt

source: Message from server: {0}
nl: Bericht van server: {0}
vi: Tin nhắn từ máy chủ: {0}

source: Message not setup
nl: Bericht niet ingesteld
vi: Tin nhắn chưa được thiết lập

source: Message to be displayed on successful completion
nl: Bericht dat wordt weergegeven na succesvolle voltooiing
vi: Thông báo sẽ được hiển thị khi hoàn thành thành công

source: Message-id
nl: Bericht-ID

source: Messages
nl: Berichten
vi: Tin nhắn

source: Meta Description
nl: Meta omschrijving

source: Meta Image
nl: Meta afbeelding

source: Meta Title
nl: Metatitel

source: Meta description
nl: Meta-beschrijving

source: Meta image
nl: Meta-afbeelding

source: Meta title
nl: Metatitel

source: Meta title for SEO
nl: Metatitel voor SEO

source: Method
nl: Methode
vi: Phương pháp

source: Method Not Allowed
nl: Methode niet toegestaan
vi: Phương pháp không được phép

source: Method is required to create a number card
nl: Er is een methode nodig om een nummerkaart te maken.
vi: Cần có phương thức để tạo thẻ số

source: Mid Center
nl: Midden
vi: Trung tâm giữa

source: Milestone
nl: Mijlpaal
vi: Cột mốc

source: Milestone Tracker
nl: Mijlpaaltracker
vi: Trình theo dõi cột mốc

source: Minimum Password Score
nl: Minimale wachtwoordscore
vi: Điểm mật khẩu tối thiểu

source: Minor
nl: Minderjarige
vi: Nhỏ

# Duration
source: Minutes
nl: Notulen
vi: Phút

source: Misconfigured
nl: Verkeerd geconfigureerd
vi: Bị định cấu hình sai

source: Miss
nl: Missen
vi: Cô

source: Missing DocType
nl: Ontbrekend documenttype
vi: Thiếu Loại tài liệu

source: Missing Field
nl: Ontbrekend veld
vi: Trường bị thiếu

source: Missing Fields
nl: ontbrekende velden
vi: Thiếu trường

source: Missing Filters Required
nl: Ontbrekende filters vereist
vi: Thiếu bộ lọc bắt buộc

source: Missing Permission
nl: Ontbrekende toestemming
vi: Thiếu quyền

source: Missing Value
nl: Ontbrekende waarde
vi: Thiếu giá trị

source: Missing Values Required
nl: Ontbrekende waarden vereist
vi: Thiếu giá trị bắt buộc

source: Mobile
nl: mobiel
vi: Điện thoại di động

source: Mobile Number
nl: Mobiel nummer
vi: Số điện thoại di động

source: Modal Trigger
nl: Modale trigger
vi: Kích hoạt phương thức

source: Models
nl: Modellen

source: Modified By
nl: Gewijzigd door

source: Module (for export)
nl: Module (voor export)
vi: Mô-đun (để xuất)

source: Module HTML
nl: HTML-module
vi: Mô-đun HTML

source: Module Name
nl: Modulenaam
vi: Tên mô-đun

source: Module Profile
nl: Moduleprofiel
vi: Hồ sơ mô-đun

source: Module Profile Name
nl: Moduleprofielnaam
vi: Tên hồ sơ mô-đun

source: Module onboarding progress reset
nl: Voortgang van module-onboarding gereset
vi: Thiết lập lại tiến trình tích hợp mô-đun

source: Module to Export
nl: Module exporteren
vi: Mô-đun để xuất

source: Module {} not found
nl: Module {} niet gevonden
vi: Không tìm thấy mô-đun {}

source: Modules HTML
nl: HTML-modules
vi: Mô-đun HTML

source: Monday
nl: Maandag
vi: Thứ hai

source: Monitor logs for errors, background jobs, communications, and user activity
nl: Monitor logbestanden op fouten, achtergrondtaken, communicatie en gebruikersactiviteit.

source: Month
nl: Maand
vi: Tháng

source: Monthly
nl: Maandelijks
vi: Hàng tháng

source: Monthly Long
nl: Maandelijks lang
vi: Dài hàng tháng

source: Monthly Rank
nl: Maandelijkse ranglijst

source: More
nl: Meer
vi: Thêm

source: More Information
nl: Meer informatie
vi: Thêm thông tin

source: More articles on {0}
nl: Meer artikelen over {0}
vi: Các bài viết khác về {0}

source: More content for the bottom of the page.
nl: Meer inhoud onderaan de pagina.
vi: Thêm nội dung cho cuối trang.

source: Most Used
nl: Meest gebruikt
vi: Được sử dụng nhiều nhất

source: Most probably your password is too long.
nl: Waarschijnlijk is je wachtwoord te lang.
vi: Rất có thể mật khẩu của bạn quá dài.

source: Move
nl: Verhuizing
vi: Di chuyển

source: Move To
nl: Verplaatsen naar
vi: Di chuyển đến

source: Move To Trash
nl: Verplaatsen naar prullenbak
vi: Chuyển vào thùng rác

source: Move current and all subsequent sections to a new tab
nl: Verplaats het huidige en alle volgende secties naar een nieuw tabblad.

source: Move cursor to above row
nl: Verplaats de cursor naar de bovenstaande rij.
vi: Di chuyển con trỏ lên hàng trên

source: Move cursor to below row
nl: Verplaats de cursor naar de onderstaande rij.
vi: Di chuyển con trỏ xuống hàng bên dưới

source: Move cursor to next column
nl: Verplaats de cursor naar de volgende kolom.
vi: Di chuyển con trỏ đến cột tiếp theo

source: Move cursor to previous column
nl: Verplaats de cursor naar de vorige kolom.
vi: Di chuyển con trỏ đến cột trước

source: Move sections to new tab
nl: Verplaats secties naar een nieuw tabblad

source: Move the current field and the following fields to a new column
nl: Verplaats het huidige veld en de volgende velden naar een nieuwe kolom.

source: Move to Row Number
nl: Ga naar rijnummer
vi: Di chuyển đến số hàng

source: Move to next step when clicked inside highlighted area.
nl: Ga naar de volgende stap wanneer u in het gemarkeerde gebied klikt.
vi: Chuyển sang bước tiếp theo khi nhấp vào bên trong vùng được đánh dấu.

source: Mozilla doesn't support :has() so you can pass parent selector here as workaround
nl: Mozilla ondersteunt `:has()` niet, dus je kunt hier als workaround een parent-selector doorgeven.

source: Mr
nl: Meneer
vi: Ông

source: Mrs
nl: Mevrouw

source: Ms
nl: Mevrouw
vi: Cô

source: Multiple root nodes not allowed.
nl: Meerdere hoofdnodes niet toegestaan .
vi: Nhiều nút gốc không được phép.

source: Multiplier Field
nl: Vermenigvuldigingsveld

source: Must be a publicly accessible Google Sheets URL
nl: Het moet een openbaar toegankelijke Google Sheets-URL zijn.

source: Must be enclosed in '()' and include '{0}', which is a placeholder for the user/login name. i.e. (&(objectclass=user)(uid={0}))
nl: Moet tussen haakjes staan en '{0}' bevatten, wat een placeholder is voor de gebruikersnaam/loginnaam. Bijvoorbeeld: (&(objectclass=user)(uid={0}))

source: Must be of type "Attach Image"
nl: Moet van het type "Afbeelding bijvoegen" zijn.
vi: Phải thuộc loại "Đính kèm hình ảnh"

source: Must have report permission to access this report.
nl: Moet rapport toestemming hebben, om toegang tot dit rapport te krijgen.
vi: Phải có quyền báo cáo để truy cập báo cáo này.

source: Must specify a Query to run
nl: Moet een query opgeven om te draaien
vi: Phải chỉ định một Truy vấn để chạy

source: Mute Sounds
nl: Geluiden dempen
vi: Tắt âm thanh

source: My Account
nl: Mijn Account
vi: Tài khoản của tôi

source: My Device
nl: Mijn apparaat
vi: Thiết bị của tôi

source: My Profile
nl: Mijn profiel

source: My Settings
nl: Mijn instellingen

source: NOTE: If you add states or transitions in the table, it will be reflected in the Workflow Builder but you will have to position them manually. Also Workflow Builder is currently in <b>BETA</b>.
nl: LET OP: Als u statussen of overgangen toevoegt aan de tabel, worden deze wel weergegeven in de Workflow Builder, maar u moet ze handmatig positioneren. De Workflow Builder bevindt zich momenteel in <b>BETA</b>.
vi: LƯU Ý: Nếu bạn thêm trạng thái hoặc chuyển tiếp vào bảng, nó sẽ được phản ánh trong Trình tạo quy trình công việc nhưng bạn sẽ phải định vị chúng theo cách thủ công. Ngoài ra, Trình tạo quy trình làm việc hiện có trong <b>BETA</b>.

source: NOTE: This box is due for depreciation. Please re-setup LDAP to work with the newer settings
nl: LET OP: Deze box wordt binnenkort niet meer ondersteund. Stel LDAP opnieuw in om met de nieuwere instellingen te werken.
vi: LƯU Ý: Hộp này đã đến hạn khấu hao. Vui lòng thiết lập lại LDAP để hoạt động với các cài đặt mới hơn

source: Name
nl: Naam
vi: Tên

source: Name (Doc Name)
nl: Naam (Documentnaam)
vi: Tên (Tên tài liệu)

source: Name already taken, please set a new name
nl: Deze naam is al in gebruik, geef een nieuwe naam op.
vi: Tên đã được sử dụng, vui lòng đặt tên mới

source: Name cannot contain special characters like {0}
nl: Naam kan geen speciale tekens zoals bevatten {0}
vi: Tên không được chứa các ký tự đặc biệt như {0}

source: Name of the Document Type (DocType) you want this field to be linked to. e.g. Customer
nl: Naam van het type document (DocType) u wilt dit gebied moeten worden gekoppeld. bijvoorbeeld Customer

source: Name of the new Print Format
nl: Naam van de nieuwe Print Format
vi: Tên của Định dạng In mới

source: Name of {0} cannot be {1}
nl: Naam van {0} kan niet {1} zijn

source: Names and surnames by themselves are easy to guess.
nl: Voor- en achternamen door zelf zijn makkelijk te raden.

source: Naming
nl: Naamgeving
vi: Đặt tên

source: Naming Options: <ol><li><b>field:[fieldname]</b> - By Field</li><li><b>autoincrement</b> - Uses Databases' Auto Increment feature</li><li><b>naming_series:</b> - By Naming Series (field called naming_series must be present)</li><li><b>Prompt</b> - Prompt user for a name</li><li><b>[series]</b> - Series by prefix (separated by a dot); for example PRE.#####</li> <li><b>format:EXAMPLE-{MM}morewords{fieldname1}-{fieldname2}-{#####}</b> - Replace all braced words (fieldnames, date words (DD, MM, YY), series) with their value. Outside braces, any characters can be used.</li></ol>
nl: Naamgevingsopties: <ol><li><b>veld:[veldnaam]</b> - Per veld</li><li><b>automatisch verhogen</b> - Gebruikt de automatische verhogingsfunctie van databases</li><li><b>naamgevingsreeks:</b> - Per naamgevingsreeks (veld met de naam naamgevingsreeks moet aanwezig zijn)</li><li><b>Prompt</b> - Vraag de gebruiker om een naam</li><li><b>[serie]</b> - Serie op basis van voorvoegsel (gescheiden door een punt); bijvoorbeeld PRE.#####</li> <li><b>formaat:VOORBEELD-{MM}meer woorden{fieldname1}-{fieldname2}-{#####}</b> - Vervang alle woorden tussen accolades (veldnamen, datumwoorden (DD, MM, JJ), serie) door hun waarde. Buiten de accolades kunnen alle tekens worden gebruikt.</li></ol>

source: Naming Options: <ol><li><b>field:[fieldname]</b> - By Field</li><li><b>naming_series:</b> - By Naming Series (field called naming_series must be present)</li><li><b>Prompt</b> - Prompt user for a name</li><li><b>[series]</b> - Series by prefix (separated by a dot); for example PRE.#####</li> <li><b>format:EXAMPLE-{MM}morewords{fieldname1}-{fieldname2}-{#####}</b> - Replace all braced words (fieldnames, date words (DD, MM, YY), series) with their value. Outside braces, any characters can be used.</li></ol>
nl: Naamgevingsopties: <ol><li><b>veld:[veldnaam]</b> - Per veld</li><li><b>naamgevingsreeks:</b> - Per naamgevingsreeks (veld met de naam naamgevingsreeks moet aanwezig zijn)</li><li><b>Vraag</b> - Vraag de gebruiker om een naam</li><li><b>[reeks]</b> - Reeks per voorvoegsel (gescheiden door een punt); bijvoorbeeld PRE.#####</li> <li><b>formaat:VOORBEELD-{MM}meer woorden{fieldname1}-{fieldname2}-{#####}</b> - Vervang alle woorden tussen accolades (veldnamen, datumwoorden (DD, MM, JJ), reeksen) door hun waarde. Buiten de accolades kunnen alle tekens worden gebruikt.</li></ol>

source: Naming Rule
nl: Naamgevingsregel
vi: Quy tắc đặt tên

source: Naming Series
nl: Naamgevingsreeks
vi: Chuỗi đặt tên

source: Naming Series mandatory
nl: Naamgeving Series verplicht
vi: Chuỗi đặt tên bắt buộc

source: Navbar
nl: Navigatiebalk
vi: Thanh điều hướng

source: Navbar Settings
nl: Navbar-instellingen
vi: Cài đặt thanh điều hướng

source: Navbar Template
nl: Navigatiebalksjabloon
vi: Mẫu thanh điều hướng

source: Navbar Template Values
nl: Navbar Template-waarden
vi: Giá trị mẫu thanh điều hướng

source: Navigate Home
nl: Navigeer naar de homepage

# Description of a list view shortcut
source: Navigate list down
nl: Navigeer lijst naar beneden
vi: Điều hướng danh sách xuống

# Description of a list view shortcut
source: Navigate list up
nl: Navigeer lijst omhoog
vi: Điều hướng danh sách lên

source: Navigate to main content
nl: Navigeer naar de hoofdinhoud
vi: Điều hướng đến nội dung chính

source: Navigation Settings
nl: Navigatie-instellingen
vi: Cài đặt điều hướng

source: Need Help?
nl: Hulp nodig?
vi: Cần trợ giúp?

source: Need Workspace Manager role to edit private workspace of other users
nl: Je hebt de rol Werkruimtebeheerder nodig om de privéwerkruimte van andere gebruikers te bewerken.
vi: Cần vai trò Trình quản lý không gian làm việc để chỉnh sửa không gian làm việc riêng tư của người dùng khác

source: Need Workspace Manager role to hide/unhide public workspaces
nl: Je hebt de rol Werkruimtebeheerder nodig om openbare werkruimtes te verbergen/weergeven.

source: Negative Value
nl: Negatieve waarde
vi: Giá trị âm

source: Nested set error. Please contact the Administrator.
nl: Geneste set fout. Neem contact op met de beheerder .
vi: Lỗi thiết lập lồng nhau. Vui lòng liên hệ với Quản trị viên.

source: Network Printer Settings
nl: Netwerkprinterinstellingen
vi: Cài đặt máy in mạng

source: New
nl: Nieuw
vi: Mới

source: New Activity
nl: Nieuwe activiteit
vi: Hoạt động mới

source: New Address
nl: Nieuw adres
vi: Địa chỉ mới

source: New Comment on {0}: {1}
nl: Nieuwe reactie op {0}: {1}

source: New Contact
nl: Nieuw contact
vi: Liên hệ mới

source: New Custom Print Format
nl: Nieuwe Custom Print Format
vi: Định dạng in tùy chỉnh mới

source: New Document Form
nl: Nieuw documentformulier
vi: Mẫu văn bản mới

source: New Document Shared {0}
nl: Nieuw document gedeeld {0}
vi: Tài liệu mới được chia sẻ {0}

source: New Email
nl: nieuwe e-mail

source: New Email Account
nl: Nieuwe e-mailaccount

source: New Event
nl: Nieuw evenement
vi: Sự kiện mới

source: New Folder
nl: Nieuwe map
vi: Thư Mục Mới

source: New Kanban Board
nl: Nieuwe Kanban Board

source: New Mention on {0}
nl: Nieuwe vermelding op {0}
vi: Đề cập mới về {0}

source: New Message from Website Contact Page
nl: Nieuw bericht van de pagina Contact Pagina

source: New Name
nl: Nieuwe naam
vi: Tên Mới

source: New Newsletter
nl: Nieuw Nieuwsbrief

source: New Notification
nl: Nieuwe melding
vi: Thông báo mới

source: New Password
nl: Nieuw wachtwoord
vi: Mật khẩu mới

source: New Print Format Name
nl: Naam van nieuwe afdrukindeling
vi: Tên định dạng in mới

source: New Report name
nl: Nieuwe naam Report
vi: Tên báo cáo mới

source: New Users (Last 30 days)
nl: Nieuwe gebruikers (afgelopen 30 dagen)
vi: Người dùng mới (30 ngày qua)

source: New Value
nl: Nieuwe waarde
vi: Giá trị mới

source: New Workflow Name
nl: Nieuwe workflownaam
vi: Tên quy trình công việc mới

source: New Workspace
nl: Nieuwe werkruimte
vi: Không gian làm việc mới

source: New password cannot be same as old password
nl: Het nieuwe wachtwoord mag niet hetzelfde zijn als het oude wachtwoord.
vi: Mật khẩu mới không được giống mật khẩu cũ

source: New updates are available
nl: Nieuwe updates zijn beschikbaar
vi: Có bản cập nhật mới

source: New users will have to be manually registered by system managers.
nl: Nieuwe gebruikers moeten handmatig worden geregistreerd door systeembeheerders.
vi: Người dùng mới sẽ phải được người quản lý hệ thống đăng ký thủ công.

source: New value to be set
nl: Nieuwe waarde moet worden vastgesteld
vi: Giá trị mới được đặt

source: New {0}
nl: Nieuwe {0}
vi: Mới {0}

source: New {0} Created
nl: Nieuw {0} gemaakt
vi: Mới {0} Đã tạo

source: New {0} {1} added to Dashboard {2}
nl: Nieuw {0} {1} toegevoegd aan Dashboard {2}
vi: {0} {1} mới được thêm vào Trang tổng quan {2}

source: New {0} {1} created
nl: Nieuw {0} {1} gemaakt
vi: {0} {1} mới được tạo

source: New {0}: {1}
nl: Nieuw {0}: {1}
vi: Mới {0}: {1}

source: New {} releases for the following apps are available
nl: Nieuwe {} releases voor de volgende apps zijn beschikbaar
vi: Đã có bản phát hành {} mới cho các ứng dụng sau

source: Newly created user {0} has no roles enabled.
nl: De nieuw aangemaakte gebruiker {0} heeft geen rollen ingeschakeld.
vi: Người dùng mới được tạo {0} chưa bật vai trò nào.

source: Newsletter
nl: Nieuwsbrief

source: Newsletter Attachment
nl: Bijlage bij de nieuwsbrief

source: Newsletter Email Group
nl: Nieuwsbrief E-mail Group

source: Newsletter Manager
nl: Nieuwsbrief Manager
vi: Người quản lý bản tin

source: Newsletter has already been sent
nl: Newsletter reeds verzonden

source: Newsletter must be published to send webview link in email
nl: De nieuwsbrief moet gepubliceerd zijn om de link naar de website in de e-mail te kunnen versturen.

source: Newsletter should have atleast one recipient
nl: Nieuwsbrief moet minstens één ontvanger bevatten

source: Newsletters
nl: nieuwsbrieven

source: Next
nl: volgende
vi: Tiếp theo

# Go to next slide
source: Next
nl: volgende
vi: Tiếp theo

source: Next 14 Days
nl: Volgende 14 dagen
vi: 14 Ngày Tiếp Theo

source: Next 30 Days
nl: Volgende 30 dagen
vi: 30 ngày tiếp theo

source: Next 6 Months
nl: Volgende 6 maanden
vi: 6 Tháng Tiếp Theo

source: Next 7 Days
nl: Volgende 7 dagen
vi: 7 ngày tiếp theo

source: Next Action Email Template
nl: E-mailsjabloon voor vervolgactie

source: Next Actions HTML
nl: Volgende acties HTML
vi: Hành động tiếp theo HTML

source: Next Document
nl: Volgend document
vi: Tài liệu tiếp theo

source: Next Execution
nl: Volgende uitvoering
vi: Thực hiện tiếp theo

source: Next Month
nl: Volgende Maand
vi: Tháng tới

source: Next Quarter
nl: Volgend kwartaal
vi: Quý tiếp theo

source: Next Schedule Date
nl: Volgende geplande datum
vi: Ngày lịch tiếp theo

source: Next Scheduled Date
nl: Volgende geplande datum
vi: Ngày dự kiến ​​tiếp theo

source: Next State
nl: Volgende staat
vi: Bang tiếp theo

source: Next Step Condition
nl: Volgende stap voorwaarde
vi: Điều kiện bước tiếp theo

source: Next Sync Token
nl: Volgende synchronisatietoken
vi: Mã thông báo đồng bộ hóa tiếp theo

source: Next Week
nl: Volgende Week
vi: Tuần tới

source: Next Year
nl: Volgend jaar
vi: Năm tới

source: Next actions
nl: Volgende acties
vi: Hành động tiếp theo

source: Next on Click
nl: Volgende op Klik
vi: Tiếp theo Nhấp vào

source: No
nl: Nee
vi: Không

# Checkbox is not checked
source: No
nl: Nee
vi: Không

# Dismiss confirmation dialog
source: No
nl: Nee
vi: Không

source: No Active Sessions
nl: Geen actieve sessies
vi: Không có phiên hoạt động

source: No Copy
nl: Geen kopie
vi: Không Sao Chép

source: No Data
nl: Geen gegevens
vi: Không có dữ liệu

source: No Data to Show
nl: Geen gegevens om weer te geven

source: No Data...
nl: Geen gegevens...
vi: Không có dữ liệu...

source: No Email Account
nl: Geen e-mail account

source: No Email Accounts Assigned
nl: Geen e-mailaccounts toegewezen

source: No Email field found in {0}
nl: Geen e-mailveld gevonden in {0}
