Repository: viktorvaughn-ai/instabiz-erp-v1
Catalog: apps/frappe/frappe/locale/*.po
Languages: nl, vi

source: {0} Web page views
nl: {0} paginaweergaven

source: {0} Workspace
nl: {0} Werkruimte

source: {0} added
nl: {0} toegevoegd
vi: {0} đã thêm

source: {0} added 1 row to {1}
nl: {0} heeft 1 rij toegevoegd aan {1}
vi: {0} đã thêm 1 hàng vào {1}

source: {0} added {1} rows to {2}
nl: {0} heeft {1} rijen toegevoegd aan {2}
vi: {0} đã thêm {1} hàng vào {2}

source: {0} already exists. Select another name
nl: {0} bestaat al. Selecteer een andere naam
vi: {0} đã tồn tại. Chọn tên khác

source: {0} already unsubscribed
nl: {0} al afgemeld
vi: {0} đã hủy đăng ký

source: {0} already unsubscribed for {1} {2}
nl: {0} al afgemeld voor {1} {2}
vi: {0} đã hủy đăng ký {1} {2}

source: {0} and {1}
nl: {0} en {1}

source: {0} appreciated on {1}
nl: {0} gewaardeerd op {1}

source: {0} appreciated your work on {1} with {2} point
nl: {0} waardeerde je werk aan {1} met {2} punt

source: {0} appreciated your work on {1} with {2} points
nl: {0} waardeerde je werk aan {1} met {2} punten

source: {0} appreciated {1}
nl: {0} gewaardeerd {1}

source: {0} appreciation point for {1}
nl: {0} waarderingspunt voor {1}

source: {0} appreciation points for {1}
nl: {0} waarderingspunten voor {1}

source: {0} are currently {1}
nl: {0} zijn momenteel {1}

source: {0} are required
nl: {0} zijn verplicht

source: {0} assigned a new task {1} {2} to you
nl: {0} heeft een nieuwe taak {1} {2} aan u toegewezen
vi: {0} đã giao nhiệm vụ mới {1} {2} cho bạn

source: {0} assigned {1}: {2}
nl: {0} heeft {1} toegewezen: {2}
vi: {0} được chỉ định {1}: {2}

# Form timeline
source: {0} attached {1}
nl: {0} bevestigd {1}
vi: {0} đính kèm {1}

source: {0} can not be more than {1}
nl: {0} kan niet groter zijn dan {1}
vi: {0} không được nhiều hơn {1}

source: {0} cancelled this document
nl: {0} heeft dit document geannuleerd
vi: {0} đã hủy tài liệu này

# Form timeline
source: {0} cancelled this document {1}
nl: {0} heeft dit document geannuleerd {1}
vi: {0} đã hủy tài liệu này {1}

source: {0} cannot be amended because it is not cancelled. Please cancel the document before creating an amendment.
nl: {0} kan niet worden gewijzigd omdat het niet is geannuleerd. Annuleer het document voordat u een wijziging aanbrengt.
vi: {0} không thể sửa đổi được vì nó chưa bị hủy. Vui lòng hủy tài liệu trước khi tạo sửa đổi.

source: {0} cannot be hidden and mandatory without any default value
nl: {0} kan niet verborgen worden en is verplicht zonder standaardwaarde

source: {0} changed the value of {1}
nl: {0} heeft de waarde van {1} gewijzigd.
vi: {0} đã thay đổi giá trị của {1}

source: {0} changed the value of {1} {2}
nl: {0} veranderde de waarde van {1} {2}
vi: {0} đã thay đổi giá trị của {1} {2}

source: {0} changed the values for {1}
nl: {0} heeft de waarden voor {1} gewijzigd.
vi: {0} đã thay đổi giá trị của {1}

source: {0} changed the values for {1} {2}
nl: {0} heeft de waarden voor {1} en {2} gewijzigd.
vi: {0} đã thay đổi giá trị của {1} {2}

# Form timeline
source: {0} changed {1} to {2}
nl: {0} veranderde {1} in {2}
vi: {0} đã thay đổi {1} thành {2}

source: {0} comments
nl: {0} opmerkingen

source: {0} contains an invalid Fetch From expression, Fetch From can't be self-referential.
nl: {0} bevat een ongeldige Fetch From-expressie; Fetch From mag niet zelfverwijzend zijn.
vi: {0} chứa biểu thức Tìm nạp từ không hợp lệ, Tìm nạp từ không thể tự tham chiếu.

source: {0} created successfully
nl: {0} is succesvol aangemaakt
vi: {0} được tạo thành công

source: {0} created this
nl: {0} heeft dit gemaakt
vi: {0} đã tạo cái này

# Form timeline
source: {0} created this document {1}
nl: {0} heeft dit document gemaakt {1}
vi: {0} đã tạo tài liệu này {1}

source: {0} criticism point for {1}
nl: {0} kritiekpunt voor {1}

source: {0} criticism points for {1}
nl: {0} kritiekpunten voor {1}

source: {0} criticized on {1}
nl: {0} bekritiseerd op {1}

source: {0} criticized your work on {1} with {2} point
nl: {0} bekritiseerde je werk over {1} met {2} punt

source: {0} criticized your work on {1} with {2} points
nl: {0} heeft je werk over {1} bekritiseerd met {2} punten

source: {0} criticized {1}
nl: {0} bekritiseerde {1}

source: {0} days ago
nl: {0} dagen geleden
vi: {0} ngày trước

source: {0} does not exist in row {1}
nl: {0} bestaat niet in rij {1}
vi: {0} không tồn tại trong hàng {1}

source: {0} field cannot be set as unique in {1}, as there are non-unique existing values
nl: {0} veld kan niet worden ingesteld als uniek {1}, omdat er niet uniek bestaande waarden

source: {0} format could not be determined from the values in this column. Defaulting to {1}.
nl: Het formaat {0} kon niet worden bepaald op basis van de waarden in deze kolom. Er wordt standaard {1} gebruikt.

source: {0} from {1} to {2}
nl: {0} van {1} naar {2}
vi: {0} từ {1} đến {2}

source: {0} from {1} to {2} in row #{3}
nl: {0} van {1} naar {2} in rij #{3}
vi: {0} từ {1} đến {2} ở hàng #{3}

source: {0} gained {1} point for {2} {3}
nl: {0} heeft {1} punt verdiend voor {2} {3}

source: {0} gained {1} points
nl: {0} behaalde {1} punten

source: {0} gained {1} points for {2} {3}
nl: {0} heeft {1} punten verdiend voor {2} {3}

source: {0} gave {1} points
nl: {0} gaf {1} punten

source: {0} h
nl: {0} u
vi: {0} giờ

source: {0} has already assigned default value for {1}.
nl: {0} heeft al een standaardwaarde toegewezen voor {1}.
vi: {0} đã gán giá trị mặc định cho {1}.

source: {0} has been successfully added to the Email Group.
nl: {0} is succesvol toegevoegd aan de e-mail Group.

source: {0} has left the conversation in {1} {2}
nl: {0} heeft het gesprek verlaten in {1} {2}
vi: {0} đã rời khỏi cuộc trò chuyện trong {1} {2}

source: {0} has no versions tracked.
nl: {0} heeft geen versies die worden bijgehouden.

source: {0} hours ago
nl: {0} uur geleden
vi: {0} giờ trước

source: {0} if you are not redirected within {1} seconds
nl: {0} als je niet binnen {1} seconden wordt doorgestuurd
vi: {0} nếu bạn không được chuyển hướng trong vòng {1} giây

source: {0} in row {1} cannot have both URL and child items
nl: {0} in rij {1} kan niet zowel URL en onderliggende items bevatten

source: {0} is a mandatory field
nl: {0} is een verplicht veld

source: {0} is a not a valid zip file
nl: {0} is geen geldig zipbestand

source: {0} is an invalid Data field.
nl: {0} is een ongeldig gegevensveld.

source: {0} is an invalid email address in 'Recipients'
nl: {0} is een ongeldig e-mailadres in &#39;Ontvangers&#39;

source: {0} is between {1} and {2}
nl: {0} ligt tussen {1} en {2}

source: {0} is currently {1}
nl: {0} is momenteel {1}

source: {0} is equal to {1}
nl: {0} is gelijk aan {1}
vi: {0} bằng {1}

source: {0} is greater than or equal to {1}
nl: {0} is groter dan of gelijk aan {1}
vi: {0} lớn hơn hoặc bằng {1}

source: {0} is greater than {1}
nl: {0} is groter dan {1}
vi: {0} lớn hơn {1}

source: {0} is less than or equal to {1}
nl: {0} is kleiner dan of gelijk aan {1}
vi: {0} nhỏ hơn hoặc bằng {1}

source: {0} is less than {1}
nl: {0} is kleiner dan {1}
vi: {0} nhỏ hơn {1}

source: {0} is like {1}
nl: {0} is als {1}
vi: {0} giống như {1}

source: {0} is mandatory
nl: {0} is verplicht

source: {0} is not a field of doctype {1}
nl: {0} is geen veld van doctype {1}

source: {0} is not a raw printing format.
nl: {0} is geen raw-afdrukindeling.

source: {0} is not a valid Calendar. Redirecting to default Calendar.
nl: {0} is geen geldige kalender. Doorverwijzen naar de standaardkalender.

source: {0} is not a valid Cron expression.
nl: {0} is geen geldige Cron-expressie.

source: {0} is not a valid DocType for Dynamic Link
nl: {0} is geen geldig DocType voor Dynamic Link

source: {0} is not a valid Email Address
nl: {0} is geen geldig e-mailadres

source: {0} is not a valid Name
nl: {0} is geen geldige naam

source: {0} is not a valid Phone Number
nl: {0} is geen geldig telefoonnummer

source: {0} is not a valid Workflow State. Please update your Workflow and try again.
nl: {0} is geen geldige workflowstatus. Werk uw Workflow bij en probeer het opnieuw.

source: {0} is not a valid parent DocType for {1}
nl: {0} is geen geldig ouder-DocType voor {1}

source: {0} is not a valid parentfield for {1}
nl: {0} is geen geldig ouderveld voor {1}

source: {0} is not a valid report format. Report format should one of the following {1}
nl: {0} is geen geldige rapportindeling. Rapportindeling moet een van de volgende {1} zijn

source: {0} is not a zip file
nl: {0} is geen zipbestand

source: {0} is not an allowed role for {1}
nl: {0} is geen toegestane rol voor {1}

source: {0} is not equal to {1}
nl: {0} is niet gelijk aan {1}
vi: {0} không bằng {1}

source: {0} is not like {1}
nl: {0} is niet zoals {1}
vi: {0} không giống {1}

source: {0} is not one of {1}
nl: {0} is niet een van {1}

source: {0} is not set
nl: {0} is niet ingesteld
vi: {0} chưa được đặt

source: {0} is now default print format for {1} doctype
nl: {0} is nu standaard afdrukformaat voor {1} doctype

source: {0} is one of {1}
nl: {0} is een van {1}

source: {0} is required
nl: {0} is verplicht

source: {0} is set
nl: {0} is ingesteld
vi: {0} được đặt

source: {0} is within {1}
nl: {0} bevindt zich binnen {1}
vi: {0} nằm trong {1}

source: {0} items selected
nl: {0} items geselecteerd
vi: {0} mục đã chọn

source: {0} just impersonated as you. They gave this reason: {1}
nl: {0} heeft zich net voorgedaan als jou. Ze gaven deze reden: {1}
vi: {0} vừa mạo danh bạn. Họ đưa ra lý do thế này: {1}

source: {0} last edited this
nl: {0} heeft dit als laatste bewerkt
vi: {0} chỉnh sửa lần cuối

source: {0} logged in
nl: {0} ingelogd
vi: {0} đăng nhập

source: {0} logged out: {1}
nl: {0} afgemeld: {1}
vi: {0} đăng xuất: {1}

source: {0} mentioned you in a comment in {1} {2}
nl: {0} heeft je genoemd in een reactie in {1} {2}
vi: {0} đã đề cập đến bạn trong nhận xét trong {1} {2}

source: {0} minutes ago
nl: {0} minuten geleden
vi: {0} phút trước

source: {0} months ago
nl: {0} maanden geleden
vi: {0} tháng trước

source: {0} must be after {1}
nl: {0} moet na {1} zijn
vi: {0} phải sau {1}

source: {0} must be beginning with '{1}'
nl: {0} moet beginnen met '{1}'
vi: {0} phải bắt đầu bằng '{1}'

source: {0} must be equal to '{1}'
nl: {0} moet gelijk zijn aan '{1}'
vi: {0} phải bằng '{1}'

source: {0} must be none of {1}
nl: {0} mag geen van de volgende zijn: {1}
vi: {0} không được phép nào trong số {1}

source: {0} must be one of {1}
nl: {0} moet een van {1} zijn

source: {0} must be set first
nl: {0} moet eerst worden ingesteld
vi: {0} phải được đặt trước

source: {0} must be unique
nl: {0} moet uniek zijn

source: {0} must be {1} {2}
nl: {0} moet {1} {2} zijn

source: {0} must begin and end with a letter and can only contain letters, hyphen or underscore.
nl: {0} moet beginnen en eindigen met een letter en mag alleen letters, koppelteken of underscore bevatten.

source: {0} not a valid State
nl: {0} geen geldig Status

source: {0} not allowed to be renamed
nl: {0} mag niet worden hernoemd
vi: {0} không được phép đổi tên

source: {0} not found
nl: {0} niet gevonden

source: {0} of {1}
nl: {0} van {1}
vi: {0} trong số {1}

source: {0} of {1} ({2} rows with children)
nl: {0} van {1} ({2} rijen met kinderen)
vi: {0} trong số {1} ({2} hàng có con)

source: {0} of {1} sent
nl: {0} van {1} verzonden

source: {0} or {1}
nl: {0} of {1}
vi: {0} hoặc {1}

source: {0} record deleted
nl: {0} record verwijderd
vi: {0} bản ghi đã bị xóa

source: {0} records are not automatically deleted.
nl: {0} records worden niet automatisch verwijderd.
vi: {0} bản ghi không được tự động xóa.

source: {0} records are retained for {1} days.
nl: {0} records worden bewaard gedurende {1} dagen.
vi: Bản ghi {0} được lưu giữ trong {1} ngày.

source: {0} records deleted
nl: {0} records verwijderd
vi: {0} bản ghi đã bị xóa

source: {0} records will be exported
nl: {0} records worden geëxporteerd
vi: Bản ghi {0} sẽ được xuất

source: {0} removed 1 row from {1}
nl: {0} heeft 1 rij verwijderd uit {1}
vi: {0} đã xóa 1 hàng khỏi {1}

# Form timeline
source: {0} removed attachment {1}
nl: {0} verwijderde bijlage {1}
vi: {0} đã xóa tệp đính kèm {1}

source: {0} removed their assignment.
nl: {0} hebben hun opdracht verwijderd.
vi: {0} đã xóa bài tập của họ.

source: {0} removed {1} rows from {2}
nl: {0} heeft {1} rijen verwijderd uit {2}
vi: {0} đã xóa {1} hàng khỏi {2}

source: {0} reverted your point on {1}
nl: {0} heeft je punt op {1} teruggedraaid

source: {0} reverted your points on {1}
nl: {0} heeft je punten op {1} teruggedraaid

source: {0} reverted {1}
nl: {0} teruggedraaid {1}

source: {0} role does not have permission on any doctype
nl: De rol {0} heeft geen toestemming voor enig documenttype.
vi: Vai trò {0} không có quyền đối với bất kỳ loại tài liệu nào

source: {0} row #{1}:
nl: {0} rij #{1}:

# User removed rows from child table
source: {0} rows from {1}
nl: {0} rijen vanaf {1}
vi: {0} hàng từ {1}

# User added rows to child table
source: {0} rows to {1}
nl: {0} rijen tot {1}
vi: {0} hàng tới {1}

source: {0} saved successfully
nl: {0} succesvol opgeslagen
vi: {0} đã lưu thành công

source: {0} self assigned this task: {1}
nl: {0} heeft deze taak zelf toegewezen: {1}
vi: {0} tự giao nhiệm vụ này: {1}

source: {0} shared a document {1} {2} with you
nl: {0} heeft een document {1} {2} met u gedeeld
vi: {0} đã chia sẻ một tài liệu {1} {2} với bạn

source: {0} shared this document with everyone
nl: {0} deelde dit document met iedereen
vi: {0} đã chia sẻ tài liệu này với mọi người

source: {0} shared this document with {1}
nl: {0} deelde dit document met {1}
vi: {0} đã chia sẻ tài liệu này với {1}

source: {0} should be indexed because it's referred in dashboard connections
nl: {0} moet worden geïndexeerd omdat ernaar wordt verwezen in dashboardverbindingen.
vi: {0} nên được lập chỉ mục vì nó được đề cập trong các kết nối trang tổng quan

source: {0} should not be same as {1}
nl: {0} mag niet hetzelfde zijn als {1}
vi: {0} không được giống với {1}

source: {0} submitted this document
nl: {0} heeft dit document ingediend
vi: {0} đã gửi tài liệu này

# Form timeline
source: {0} submitted this document {1}
nl: {0} heeft dit document ingediend {1}
vi: {0} đã gửi tài liệu này {1}

source: {0} subscribers added
nl: {0} abonnees toegevoegd
vi: {0} người đăng ký đã được thêm

source: {0} to stop receiving emails of this type
nl: {0} om te stoppen met het ontvangen van e-mails van dit type

source: {0} to {1}
nl: {0} tot {1}
vi: {0} đến {1}

source: {0} un-shared this document with {1}
nl: {0} maakte de deling van dit document met {1} ongedaan
vi: {0} đã hủy chia sẻ tài liệu này với {1}

source: {0} updated
nl: {0} bijgewerkt
vi: {0} đã cập nhật

source: {0} values selected
nl: {0} waarden geselecteerd
vi: Đã chọn giá trị {0}

source: {0} viewed this
nl: {0} heeft dit bekeken
vi: {0} đã xem cái này

source: {0} weeks ago
nl: {0} weken geleden
vi: {0} tuần trước

source: {0} with the role <strong>{1}</strong>
nl: {0} met de rol <strong>{1}</strong>
vi: {0} với vai trò <strong>_{1}</strong>

source: {0} y
nl: {0} j

source: {0} years ago
nl: {0} jaar geleden
vi: {0} năm trước

source: {0} {1} added
nl: {0} {1} toegevoegd
vi: {0} {1} đã thêm

source: {0} {1} added to Dashboard {2}
nl: {0} {1} toegevoegd aan Dashboard {2}
vi: {0} {1} đã thêm vào Trang tổng quan {2}

source: {0} {1} already exists
nl: {0} {1} bestaat al
vi: {0} {1} đã tồn tại

source: {0} {1} cannot be "{2}". It should be one of "{3}"
nl: {0} {1} kan niet "{2}" worden. Het moet één zijn van "{3}"

source: {0} {1} cannot be a leaf node as it has children
nl: {0} {1} kan geen leaf node zijn, want hij is vertakt

source: {0} {1} does not exist, select a new target to merge
nl: {0} {1} bestaat niet, kies een nieuw doel om samen te voegen
vi: {0} {1} không tồn tại, hãy chọn mục tiêu mới để hợp nhất

source: {0} {1} is linked with the following submitted documents: {2}
nl: {0} {1} is gekoppeld aan de volgende ingediende documenten: {2}
vi: {0} {1} được liên kết với các tài liệu đã gửi sau: {2}

source: {0} {1} not found
nl: {0} {1} niet gevonden
vi: {0} {1} không tìm thấy

source: {0} {1}: Submitted Record cannot be deleted. You must {2} Cancel {3} it first.
nl: {0} {1}: Ingediend record kan niet worden verwijderd. U moet het eerst {2} annuleren {3}.
vi: {0} {1}: Không thể xóa Bản ghi đã gửi. Trước tiên, bạn phải {2} Hủy {3} nó.

source: {0}, Row {1}
nl: {0}, Rij {1}
vi: {0}, Hàng {1}

source: {0}/{1} complete | Please leave this tab open until completion.
nl: {0}/{1} voltooid | Laat dit tabblad open tot het voltooid is.

source: {0}: '{1}' ({3}) will get truncated, as max characters allowed is {2}
nl: {0}: {1} &#39;({3}) zal afgekapt krijgen, als maximum toegestane tekens is {2}

source: {0}: Cannot set Amend without Cancel
nl: {0} : Kan niet Wijzigen zonder te Annuleren

source: {0}: Cannot set Assign Amend if not Submittable
nl: {0}: Kan wijziging niet doorvoeren indien niet indienbaar

source: {0}: Cannot set Assign Submit if not Submittable
nl: {0} : Kan niet op "In te dienen" gezet worden indien niet indienbaar

source: {0}: Cannot set Cancel without Submit
nl: {0} : Kan niet Annuleren zonder in te dienen

source: {0}: Cannot set Import without Create
nl: {0} : Kan niet importeren zonder aan te maken

source: {0}: Cannot set Submit, Cancel, Amend without Write
nl: {0} : Kan niet Indienen, Annuleren, Wijzigen zonder te Schrijven

source: {0}: Cannot set import as {1} is not importable
nl: {0} : Kan niet Importeren omdat {1} niet importeerbaar is

source: {0}: Failed to attach new recurring document. To enable attaching document in the auto repeat notification email, enable {1} in Print Settings
nl: {0}: kan geen nieuw terugkerend document bijvoegen. Schakel {1} in Afdrukinstellingen in om het bijvoegen van een document in de e-mail voor automatisch herhalen in te schakelen

source: {0}: Field '{1}' cannot be set as Unique as it has non-unique values
nl: {0}: Veld &#39;{1}&#39; kan niet als Uniek worden ingesteld omdat het niet-unieke waarden heeft

source: {0}: Field {1} in row {2} cannot be hidden and mandatory without default
nl: {0}: Veld {1} in rij {2} kan niet standaard worden verborgen en verplicht

source: {0}: Field {1} of type {2} cannot be mandatory
nl: {0}: Veld {1} van type {2} kan niet verplicht zijn
vi: {0}: Trường {1} thuộc loại {2} không thể bắt buộc

source: {0}: Fieldname {1} appears multiple times in rows {2}
nl: {0}: Veldnaam {1} verschijnt meerdere keren in rijen {2}
vi: {0}: Tên trường {1} xuất hiện nhiều lần trong hàng {2}

source: {0}: Fieldtype {1} for {2} cannot be unique
nl: {0}: Veldtype {1} voor {2} kan niet uniek zijn

source: {0}: No basic permissions set
nl: {0} : Geen basis machtigingen ingesteld
vi: {0}: Chưa đặt quyền cơ bản

source: {0}: Only one rule allowed with the same Role, Level and {1}
nl: {0}: Slechts één regel toegestaan met dezelfde rol, niveau en {1}

source: {0}: Options must be a valid DocType for field {1} in row {2}
nl: {0}: Opties moeten een geldig DocType zijn voor veld {1} in rij {2}

source: {0}: Options required for Link or Table type field {1} in row {2}
nl: {0}: opties vereist voor het veld Link of Tabeltype {1} in rij {2}
vi: {0}: Các tùy chọn cần thiết cho trường Loại liên kết hoặc Bảng {1} trong hàng {2}

source: {0}: Options {1} must be the same as doctype name {2} for the field {3}
nl: {0}: Opties {1} moeten hetzelfde zijn als doctype naam {2} voor het veld {3}
vi: {0}: Tùy chọn {1} phải giống với tên loại tài liệu {2} cho trường {3}

source: {0}: Other permission rules may also apply
nl: {0}: Er kunnen ook andere toegangsregels van toepassing zijn
vi: {0}: Các quy tắc cấp phép khác cũng có thể được áp dụng

source: {0}: Permission at level 0 must be set before higher levels are set
nl: {0}: Toestemming op niveau 0 moet worden ingesteld voordat hogere niveaus worden ingesteld
vi: {0}: Phải đặt quyền ở cấp 0 trước khi đặt cấp cao hơn

source: {0}: You can increase the limit for the field if required via {1}
nl: {0}: U kunt de limiet voor het veld indien nodig verhogen via {1}
vi: {0}: Bạn có thể tăng giới hạn cho trường nếu được yêu cầu thông qua {1}

source: {0}: fieldname cannot be set to reserved keyword {1}
nl: {0}: veldnaam kan niet worden ingesteld op gereserveerd trefwoord {1}
vi: {0}: tên trường không thể được đặt thành từ khóa dành riêng {1}

source: {0}: {1} is set to state {2}
nl: {0}: {1} is ingesteld op staat {2}
vi: {0}: {1} được đặt ở trạng thái {2}

source: {0}: {1} vs {2}
nl: {0}: {1} versus {2}

source: {0}:Fieldtype {1} for {2} cannot be indexed
nl: {0}: Veldtype {1} voor {2} kan niet worden geïndexeerd
vi: {0}:Loại trường {1} cho {2} không thể lập chỉ mục

source: {count} cell copied
nl: {count} cel gekopieerd
vi: {count} đã sao chép ô

source: {count} cells copied
nl: {count} cellen gekopieerd
vi: {count} ô được sao chép

source: {count} row selected
nl: {count} rij geselecteerd
vi: Đã chọn hàng {count}

source: {count} rows selected
nl: {count} rijen geselecteerd
vi: Đã chọn {count} hàng

source: {{{0}}} is not a valid fieldname pattern. It should be {{field_name}}.
nl: {{{0}}} is een ongeldig veldnaampatroon. Gebruik {{field_name}}.

source: {} Active
nl: {} Actief

source: {} Complete
nl: {} Compleet
vi: {} Hoàn thành

source: {} Invalid python code on line {}
nl: {} Ongeldige Python-code op regel {}

source: {} Possibly invalid python code. <br>{}
nl: {} Mogelijk ongeldige Python-code. <br>{}

source: {} Published
nl: {} Gepubliceerd

source: {} does not support automated log clearing.
nl: {} biedt geen ondersteuning voor automatisch wissen van logbestanden.
vi: {} không hỗ trợ xóa nhật ký tự động.

source: {} field cannot be empty.
nl: Het veld {} mag niet leeg zijn.
vi: Trường {} không được để trống.

source: {} has been disabled. It can only be enabled if {} is checked.
nl: {} is uitgeschakeld. Het kan alleen worden ingeschakeld als {} is aangevinkt.
vi: {} đã bị vô hiệu hóa. Nó chỉ có thể được kích hoạt nếu {} được chọn.

source: {} is not a valid date string.
nl: {} is geen geldige datumtekenreeks.

source: {} not found in PATH! This is required to access the console.
nl: {} niet gevonden in PATH! Dit is vereist om toegang te krijgen tot de console.

source: {} not found in PATH! This is required to restore the database.
nl: {} niet gevonden in PATH! Dit is nodig om de database te herstellen.

source: {} not found in PATH! This is required to take a backup.
nl: {} niet gevonden in PATH! Dit is nodig om een back-up te maken.

source: ← Back to upload files
nl: ← Terug naar het uploaden van bestanden

source: 5 Records
vi: 5 bản ghi

source: Active Directory
vi: Thư mục hoạt động

source: App
vi: Ứng dụng

source: App ID
vi: ID ứng dụng

source: Apps
vi: Ứng dụng

source: Auto
vi: Tự động

source: Autoincrement
vi: Tự động tăng

source: Backups
vi: Sao lưu

source: Backups (MB)
vi: Bản sao lưu (MB)

source: Banner
vi: Biểu ngữ

source: Banner HTML
vi: Biểu ngữ HTML

source: Bar
vi: Thanh

source: Barcode
vi: Mã vạch

source: Beginner
vi: Người mới bắt đầu

source: Bio
vi: Tiểu sử

source: Browser
vi: Trình duyệt

source: Bulk Update
vi: Cập nhật hàng loạt

source: Cache
vi: Bộ nhớ đệm

source: Call To Action URL
vi: URL kêu gọi hành động

source: Camera
vi: Máy ảnh

source: Chat
vi: Trò chuyện

source: Client Code
vi: Mã khách hàng

source: Client Script
vi: Tập lệnh ứng dụng khách

source: Client URLs
vi: URL khách hàng

source: Client script
vi: Tập lệnh máy khách

source: Code
vi: Mã

source: Component
vi: Thành phần

source: Contact
vi: Liên hệ

source: Context
vi: Bối cảnh

source: Context Script
vi: Tập lệnh ngữ cảnh

source: Copyright
vi: Bản quyền

source: Dashboard
vi: Trang tổng quan

source: Dashboards
vi: Trang tổng quan

source: Database
vi: Cơ sở dữ liệu

source: Database Engine
vi: Công cụ cơ sở dữ liệu

source: Details
vi: Chi tiết

source: Diff
vi: Khác biệt

source: Directory Server
vi: Máy chủ thư mục

source: DocType
vi: Loại tài liệu

source: Doctype
vi: Loại tài liệu
