Repository: viktorvaughn-ai/instabiz-erp-v1
Catalog: apps/frappe/frappe/locale/*.po
Languages: nl, vi

source: Successfully updated {0}
nl: Succesvol bijgewerkt {0}
vi: Đã cập nhật thành công {0}

source: Successfully {0} 1 record.
nl: Succesvol {0} 1 record.

source: Successfully {0} {1} record out of {2}. Click on Export Errored Rows, fix the errors and import again.
nl: Succesvol {0} {1} record uit {2}. Klik op Foutieve rijen exporteren, corrigeer de fouten en importeer opnieuw.

source: Successfully {0} {1} records out of {2}. Click on Export Errored Rows, fix the errors and import again.
nl: Succesvol {0} {1} records van {2}geïmporteerd. Klik op 'Foutieve rijen exporteren', corrigeer de fouten en importeer opnieuw.

source: Successfully {0} {1} records.
nl: Succesvol {0} {1} records.

source: Suggest Optimizations
nl: Suggesties voor optimalisatie
vi: Đề xuất tối ưu hóa

source: Suggested Indexes
nl: Voorgestelde indexen
vi: Chỉ mục được đề xuất

source: Suggested Username: {0}
nl: Suggereerde Gebruikersnaam: {0}
vi: Tên người dùng được đề xuất: {0}

source: Sum
nl: Som
vi: Tổng

source: Sum of {0}
nl: Som van {0}
vi: Tổng của {0}

source: Summary
nl: Overzicht
vi: Tóm tắt

source: Sunday
nl: Zondag
vi: Chủ Nhật

source: Suspend Sending
nl: opschorten verzenden
vi: Đình chỉ gửi

source: Switch Camera
nl: Schakel de camera over
vi: Chuyển đổi máy ảnh

source: Switch Theme
nl: Schakel over naar een ander thema.
vi: Chuyển chủ đề

source: Switch To Desk
nl: Overschakelen naar Desk
vi: Chuyển sang bàn làm việc

source: Switch to Frappe CRM for smarter sales
nl: Stap over op Frappe CRM voor slimmere verkoop.

source: Switching Camera
nl: Camera wisselen

source: Symbol
nl: Symbool
vi: Ký hiệu

source: Sync
nl: Synchroniseren
vi: Đồng bộ hóa

source: Sync Calendar
nl: Kalender synchroniseren
vi: Đồng bộ lịch

source: Sync Contacts
nl: Contacten synchroniseren
vi: Đồng bộ hóa danh bạ

source: Sync events from Google as public
nl: Synchroniseer gebeurtenissen van Google als openbaar.

source: Sync on Migrate
nl: Sync op Migrate
vi: Đồng bộ hóa khi di chuyển

source: Sync token was invalid and has been reset, Retry syncing.
nl: Het synchronisatietoken was ongeldig en is gereset. Probeer opnieuw te synchroniseren.

source: Sync with Google Calendar
nl: Synchroniseer met Google Agenda

source: Sync with Google Contacts
nl: Synchroniseer met Google Contacten

source: Sync {0} Fields
nl: Synchroniseer {0} velden
vi: Đồng bộ hóa các trường {0}

source: Synced Fields
nl: Gesynchroniseerde velden
vi: Trường được đồng bộ hóa

source: Syncing
nl: synchroniseren
vi: Đang đồng bộ hóa

source: Syncing {0} of {1}
nl: Synchroniseren {0} van {1}
vi: Đang đồng bộ hóa {0} của {1}

source: Syntax Error
nl: Syntaxfout
vi: Lỗi cú pháp

source: System
nl: Systeem
vi: Hệ thống

source: System Console
nl: Systeemconsole

source: System Generated Fields can not be renamed
nl: Door het systeem gegenereerde velden kunnen niet worden hernoemd.
vi: Không thể đổi tên các trường do hệ thống tạo

source: System Health Report
nl: Systeemgezondheidsrapport
vi: Báo cáo tình trạng hệ thống

source: System Health Report Errors
nl: Fouten in het systeemstatusrapport
vi: Lỗi báo cáo tình trạng hệ thống

source: System Health Report Failing Jobs
nl: Systeemgezondheidsrapport: Mislukte banen
vi: Báo cáo tình trạng hệ thống Công việc không thành công

source: System Health Report Queue
nl: Wachtrij voor systeemstatusrapporten
vi: Hàng đợi báo cáo tình trạng hệ thống

source: System Health Report Tables
nl: Systeemgezondheidsrapporttabellen
vi: Bảng báo cáo tình trạng hệ thống

source: System Health Report Workers
nl: Werknemers die systeemgezondheidsrapporten indienen
vi: Nhân viên báo cáo tình trạng hệ thống

source: System Logs
nl: Systeemlogboeken
vi: Nhật ký hệ thống

source: System Manager
nl: Systeembeheerder
vi: Người quản lý hệ thống

source: System Manager privileges required.
nl: Beheerdersrechten voor het systeem zijn vereist.
vi: Cần có đặc quyền của Người quản lý hệ thống.

source: System Notification
nl: Systeemmelding
vi: Thông báo hệ thống

source: System Notifications
nl: Systeemmeldingen

source: System Page
nl: Systeempagina
vi: Trang hệ thống

source: System Settings
nl: Systeeminstellingen
vi: Thiết lập hệ thống

source: System managers are allowed by default
nl: Systeembeheerders zijn standaard toegestaan.
vi: Người quản lý hệ thống được cho phép theo mặc định

source: Tab Break
nl: Tab-einde

source: Tab Label
nl: Tabbladlabel

source: Table
nl: Tabel
vi: Bảng

source: Table Break
nl: Tafelpauze
vi: Nghỉ Bàn

source: Table Field
nl: Tabelveld
vi: Trường bảng

source: Table Fieldname
nl: Tabelveldnaam
vi: Tên trường bảng

source: Table Fieldname Missing
nl: Tabelveldnaam ontbreekt
vi: Tên trường bảng bị thiếu

source: Table HTML
nl: Tabel HTML
vi: Bảng HTML

source: Table MultiSelect
nl: Tabel MultiSelect

source: Table Trimmed
nl: Tafel afgesneden
vi: Bàn được cắt tỉa

source: Table updated
nl: tabel bijgewerkt
vi: Bảng được cập nhật

source: Table {0} cannot be empty
nl: Tabel {0} mag niet leeg zijn
vi: Bảng {0} không được để trống

source: Tag
nl: Label
vi: Gắn thẻ

source: Tags
nl: labels
vi: Thẻ

source: Take Backup
nl: Neem een back-up

source: Take Backup Now
nl: Maak nu een back-up

source: Take Photo
nl: Neem foto
vi: Chụp ảnh

source: Target
nl: Doel
vi: Mục tiêu

source: Task
nl: Taak
vi: Nhiệm vụ

source: Team Members
nl: Teamleden
vi: Thành viên nhóm

source: Team Members Heading
nl: Teamleden aan het roer
vi: Tiêu đề của các thành viên trong nhóm

source: Team Members Subtitle
nl: Teamleden Ondertitel
vi: Phụ đề của các thành viên trong nhóm

source: Telemetry
nl: Telemetrie
vi: Đo từ xa

source: Template
nl: Sjabloon
vi: Bản mẫu

source: Template Error
nl: Sjabloonfout
vi: Lỗi mẫu

source: Template File
nl: Sjabloonbestand
vi: Tệp mẫu

source: Template Options
nl: Sjabloonopties
vi: Tùy chọn mẫu

source: Template Warnings
nl: Sjabloonwaarschuwingen
vi: Cảnh báo về mẫu

source: Templates
nl: Sjablonen
vi: Mẫu

source: Temporarily Disabled
nl: Tijdelijk uitgeschakeld
vi: Tạm thời bị vô hiệu hóa

source: Test Data
nl: Testgegevens
vi: Dữ liệu thử nghiệm

source: Test Spanish
nl: Test Spaans
vi: Kiểm tra tiếng Tây Ban Nha

source: Test email sent to {0}
nl: Test-e-mail verzonden naar {0}

source: Test_Folder
nl: Testmap
vi: Test_Thư mục

source: Text
nl: Tekst
vi: Văn bản

source: Text Align
nl: Tekst uitlijnen
vi: Căn chỉnh văn bản

source: Text Color
nl: Tekstkleur
vi: Màu văn bản

source: Text Content
nl: Tekstinhoud
vi: Nội dung văn bản

source: Text Editor
nl: Teksteditor
vi: Trình soạn thảo văn bản

source: Thank you
nl: Dankjewel
vi: Cảm ơn bạn

source: Thank you for reaching out to us. We will get back to you at the earliest. Your query: {0}
nl: Bedankt voor uw bericht. We nemen zo snel mogelijk contact met u op. Uw vraag: {0}
vi: Cảm ơn bạn đã liên hệ với chúng tôi. Chúng tôi sẽ liên hệ lại với bạn sớm nhất. Truy vấn của bạn: {0}

source: Thank you for spending your valuable time to fill this form
nl: Bedankt dat u uw kostbare tijd heeft besteed aan het invullen van dit formulier.
vi: Cảm ơn bạn đã dành thời gian quý báu để điền vào biểu mẫu này

source: Thank you for your email
nl: Bedankt voor je email

source: Thank you for your feedback!
nl: Bedankt voor je feedback!
vi: Cảm ơn bạn đã phản hồi của bạn!

source: Thank you for your interest in subscribing to our updates
nl: Dank u voor uw interesse in een abonnement op onze updates

source: Thank you for your message
nl: Dank u voor uw bericht.
vi: Cảm ơn tin nhắn của bạn

source: Thanks
nl: Bedankt
vi: Cảm ơn

source: The Auto Repeat for this document has been disabled.
nl: De automatische herhaling voor dit document is uitgeschakeld.
vi: Tính năng Tự động lặp lại cho tài liệu này đã bị tắt.

source: The CSV format is case sensitive
nl: Het CSV-formaat is hoofdlettergevoelig
vi: Định dạng CSV phân biệt chữ hoa chữ thường

source: The Client ID obtained from the Google Cloud Console under <a href="https://console.cloud.google.com/apis/credentials"> "APIs &amp; Services" &gt; "Credentials" </a>
nl: De client-ID is verkregen via de Google Cloud Console onder <a href="https://console.cloud.google.com/apis/credentials"> "API's" &amp; "Services" &gt; "Referenties" </a>

source: The Condition '{0}' is invalid
nl: De voorwaarde &#39;{0}&#39; is ongeldig
vi: Điều kiện '{0}' không hợp lệ

source: The File URL you've entered is incorrect
nl: De door u ingevoerde bestands-URL is onjuist.
vi: URL tệp bạn đã nhập không chính xác

source: The Next Scheduled Date cannot be later than the End Date.
nl: De eerstvolgende geplande datum mag niet later zijn dan de einddatum.
vi: Ngày lên lịch tiếp theo không thể muộn hơn Ngày kết thúc.

source: The Push Relay Server URL key (`push_relay_server_url`) is missing in your site config
nl: De sleutel `push_relay_server_url` voor de URL van de push-relayserver ontbreekt in uw siteconfiguratie.

source: The User record for this request has been auto-deleted due to inactivity by system admins.
nl: Het gebruikersrecord voor dit verzoek is automatisch verwijderd vanwege inactiviteit door systeembeheerders.
vi: Bản ghi Người dùng cho yêu cầu này đã tự động bị xóa do quản trị viên hệ thống không hoạt động.

source: The application has been updated to a new version, please refresh this page
nl: De applicatie is bijgewerkt naar een nieuwe versie, gelieve deze pagina te vernieuwen
vi: Ứng dụng đã được cập nhật lên phiên bản mới, vui lòng làm mới trang này

source: The application name will be used in the Login page.
nl: De applicatienaam wordt gebruikt op de inlogpagina.
vi: Tên ứng dụng sẽ được sử dụng trong trang Đăng nhập.

source: The attachments could not be correctly linked to the new document
nl: De bijlagen kunnen niet correct worden gekoppeld aan het nieuwe document
vi: Không thể liên kết chính xác các tệp đính kèm với tài liệu mới

source: The browser API key obtained from the Google Cloud Console under <a href="https://console.cloud.google.com/apis/credentials"> "APIs &amp; Services" &gt; "Credentials" </a>
nl: De API-sleutel van de browser is verkregen via de Google Cloud Console onder <a href="https://console.cloud.google.com/apis/credentials"> "API's" &amp; Services" &gt; "Referenties" </a>

source: The changes have been reverted.
nl: De wijzigingen zijn teruggedraaid.
vi: Những thay đổi đã được hoàn nguyên.

source: The column {0} has {1} different date formats. Automatically setting {2} as the default format as it is the most common. Please change other values in this column to this format.
nl: De kolom {0} heeft {1} verschillende datumnotaties. Automatisch instellen van {2} als het standaardformaat, aangezien dit het meest voorkomt. Verander a.u.b. andere waarden in deze kolom in dit formaat.

source: The comment cannot be empty
nl: De opmerking mag niet leeg zijn
vi: Bình luận không được để trống

source: The contents of this email are strictly confidential. Please do not forward this email to anyone.
nl: De inhoud van deze e-mail is strikt vertrouwelijk. Gelieve deze e-mail niet door te sturen.

source: The count shown is an estimated count. Click here to see the accurate count.
nl: Het weergegeven aantal is een schatting. Klik hier om het exacte aantal te bekijken.

source: The document could not be correctly assigned
nl: Het document kan niet correct worden toegewezen
vi: Tài liệu không thể được chỉ định chính xác

source: The document has been assigned to {0}
nl: Het document is toegewezen aan {0}
vi: Tài liệu đã được gán cho {0}

source: The document type selected is a child table, so the parent document type is required.
nl: Het geselecteerde documenttype is een subtabel, dus het bovenliggende documenttype is vereist.

source: The email button is enabled for the user in the document.
nl: De e-mailknop is voor de gebruiker in het document ingeschakeld.

source: The field {0} is mandatory
nl: Het veld {0} is verplicht

source: The fieldname you've specified in Attached To Field is invalid
nl: De veldnaam die u hebt opgegeven in 'Aangekoppeld veld' is ongeldig.
vi: Tên trường bạn đã chỉ định trong Trường được đính kèm không hợp lệ

source: The following Assignment Days have been repeated: {0}
nl: De volgende toewijzingsdagen zijn herhaald: {0}
vi: Những ngày phân công sau đây đã được lặp lại: {0}

source: The following Header Script will add the current date to an element in 'Header HTML' with class 'header-content'
nl: Het volgende headerscript voegt de huidige datum toe aan een element in 'Header HTML' met de klasse 'header-content'.
vi: Tập lệnh Tiêu đề sau đây sẽ thêm ngày hiện tại vào một phần tử trong 'HTML Tiêu đề' với lớp 'nội dung tiêu đề'

source: The following values are invalid: {0}. Values must be one of {1}
nl: De volgende waarden zijn ongeldig: {0}. De waarden moeten één van de volgende zijn: {1}

source: The following values do not exist for {0}: {1}
nl: De volgende waarden bestaan niet voor {0}: {1}
vi: Các giá trị sau không tồn tại cho {0}: {1}

source: The limit has not set for the user type {0} in the site config file.
nl: De limiet is niet ingesteld voor het gebruikerstype {0} in het siteconfiguratiebestand.

source: The link will expire in {0} minutes
nl: De link verloopt over {0} minuten
vi: Liên kết sẽ hết hạn sau {0} phút

source: The link you trying to login is invalid or expired.
nl: De link waarmee u probeert in te loggen is ongeldig of verlopen.
vi: Liên kết bạn đang cố đăng nhập không hợp lệ hoặc đã hết hạn.

source: The meta description is an HTML attribute that provides a brief summary of a web page. Search engines such as Google often display the meta description in search results, which can influence click-through rates.
nl: De metabeschrijving is een HTML-kenmerk dat een korte samenvatting van een webpagina geeft. Zoekmachines zoals Google tonen de metabeschrijving vaak in zoekresultaten, wat de klikfrequenties kan beïnvloeden.

source: The meta image is unique image representing the content of the page. Images for this Card should be at least 280px in width, and at least 150px in height.
nl: De meta-afbeelding is een unieke afbeelding die de inhoud van de pagina vertegenwoordigt. Afbeeldingen voor deze kaart moeten minimaal 280 px breed en minimaal 150 px hoog zijn.

source: The name that will appear in Google Calendar
nl: De naam die in Google Agenda verschijnt.

source: The next tour will start from where the user left off.
nl: De volgende rondleiding begint waar de gebruiker is gebleven.
vi: Chuyến tham quan tiếp theo sẽ bắt đầu từ nơi người dùng đã dừng lại.

source: The number of seconds until the request expires
nl: Het aantal seconden totdat het verzoek verloopt.
vi: Số giây cho đến khi yêu cầu hết hạn

source: The page you are looking for has gone missing.
nl: De pagina die u zoekt, is verdwenen.

source: The password of your account has expired.
nl: Het wachtwoord van uw account is verlopen.
vi: Mật khẩu tài khoản của bạn đã hết hạn.

source: The print button is enabled for the user in the document.
nl: De printknop is voor de gebruiker in het document ingeschakeld.
vi: Nút in được kích hoạt cho người dùng trong tài liệu.

source: The process for deletion of {0} data associated with {1} has been initiated.
nl: Het proces voor het verwijderen van {0} gegevens geassocieerd met {1} is gestart.
vi: Quá trình xóa dữ liệu {0} liên kết với {1} đã được bắt đầu.

source: The project number obtained from Google Cloud Console under <a href="https://console.cloud.google.com/iam-admin/settings"> "IAM &amp; Admin" &gt; "Settings" </a>
nl: Het projectnummer is verkregen via de Google Cloud Console onder <a href="https://console.cloud.google.com/iam-admin/settings"> "IAM &amp; Beheerder" &gt; "Instellingen" </a>

source: The report you requested has been generated.<br><br>Click here to download:<br><a href='{0}'>{0}</a><br><br>This link will expire in {1} hours.
nl: Het door u aangevraagde rapport is gegenereerd.<br><br>Klik hier om te downloaden:<br><a href='{0}'>{0}</a><br><br>Deze link verloopt over {1} uur.
vi: Báo cáo bạn yêu cầu đã được tạo.<br><br>Nhấn vào đây để tải về:<br><a href='{0}'>{0}</a><br><br>Liên kết này sẽ hết hạn sau {1} giờ.

source: The reset password link has been expired
nl: De link om het wachtwoord opnieuw in te stellen is verlopen.

source: The reset password link has either been used before or is invalid
nl: De link voor het opnieuw instellen van het wachtwoord is al eerder gebruikt of is ongeldig.
vi: Liên kết đặt lại mật khẩu đã được sử dụng trước đó hoặc không hợp lệ

source: The resource you are looking for is not available
nl: De bron die u zoekt is niet beschikbaar
vi: Tài nguyên bạn đang tìm kiếm không có sẵn

source: The role {0} should be a custom role.
nl: De rol {0} moet een aangepaste rol zijn.

source: The system is being updated. Please refresh again after a few moments.
nl: Het systeem wordt bijgewerkt. Vernieuw de pagina over een paar ogenblikken.
vi: Hệ thống đang được cập nhật. Vui lòng làm mới lại sau giây lát.

source: The system provides many pre-defined roles. You can add new roles to set finer permissions.
nl: Het systeem biedt veel vooraf gedefinieerde rollen. U kunt nieuwe rollen toevoegen om de machtigingen verder te verfijnen.
vi: Hệ thống cung cấp nhiều vai trò được xác định trước. Bạn có thể thêm vai trò mới để đặt quyền tốt hơn.

source: The total column width cannot be more than 10.
nl: De totale kolombreedte mag niet meer dan 10 bedragen.

source: The total number of user document types limit has been crossed.
nl: Het totale aantal gebruikersdocumenttypen is overschreden.
vi: Tổng số giới hạn loại tài liệu người dùng đã bị vượt qua.

source: The user can create a new Item but cannot edit existing items.
nl: De gebruiker kan een nieuw item aanmaken, maar kan bestaande items niet bewerken.
vi: Người dùng có thể tạo một Mục mới nhưng không thể chỉnh sửa các mục hiện có.

source: The user can delete Draft / Cancelled documents.
nl: De gebruiker kan conceptdocumenten en geannuleerde documenten verwijderen.
vi: Người dùng có thể xóa các tài liệu Dự thảo/Đã hủy.

source: The user can export report data.
nl: De gebruiker kan rapportgegevens exporteren.
vi: Người dùng có thể xuất dữ liệu báo cáo.

source: The user can import new records or update existing data for the document.
nl: De gebruiker kan nieuwe records importeren of bestaande gegevens voor het document bijwerken.
vi: Người dùng có thể nhập bản ghi mới hoặc cập nhật dữ liệu hiện có cho tài liệu.

source: The user can select a Customer in Sales Order but cannot open the Customer master.
nl: De gebruiker kan een klant selecteren in een verkooporder, maar kan de klantstamgegevens niet openen.
vi: Người dùng có thể chọn Khách hàng trong Đơn đặt hàng nhưng không thể mở Bản cái khách hàng.

source: The user can share document access with another user.
nl: De gebruiker kan de toegang tot documenten delen met een andere gebruiker.
vi: Người dùng có thể chia sẻ quyền truy cập tài liệu với người dùng khác.

source: The user can update a customer or any other fields in an existing Sales Order but cannot create a new Sales Order.
nl: De gebruiker kan een klant of andere velden in een bestaande verkooporder bijwerken, maar kan geen nieuwe verkooporder aanmaken.
vi: Người dùng có thể cập nhật khách hàng hoặc bất kỳ trường nào khác trong Đơn bán hàng hiện có nhưng không thể tạo Đơn bán hàng mới.

source: The user can view Sales Invoices but cannot modify any field values in them.
nl: De gebruiker kan verkoopfacturen bekijken, maar kan geen veldwaarden daarin wijzigen.
vi: Người dùng có thể xem Hóa đơn bán hàng nhưng không thể sửa đổi bất kỳ giá trị trường nào trong đó.

source: The user from this field will be rewarded points
nl: De gebruiker uit dit veld ontvangt punten als beloning.

source: The value you pasted was {0} characters long. Max allowed characters is {1}.
nl: De waarde die je hebt geplakt was {0} tekens lang. Het maximaal toegestane aantal tekens is {1}.

source: The webhook will be triggered if this expression is true
nl: De webhook wordt geactiveerd als deze uitdrukking waar is.

source: The {0} is already on auto repeat {1}
nl: De {0} is al op automatisch herhalen {1}
vi: {0} đã được tự động lặp lại {1}

source: Theme
nl: Thema
vi: Chủ đề

source: Theme Changed
nl: Thema gewijzigd
vi: Chủ Đề Đã Thay Đổi

source: Theme Configuration
nl: Thema-configuratie
vi: Cấu hình chủ đề

source: Theme URL
nl: Thema-URL
vi: URL chủ đề

source: There are documents which have workflow states that do not exist in this Workflow. It is recommended that you add these states to the Workflow and change their states before removing these states.
nl: Er zijn documenten met workflowstatussen die niet in deze workflow voorkomen. Het is raadzaam om deze statussen aan de workflow toe te voegen en hun status aan te passen voordat u ze verwijdert.

source: There are no upcoming events for you.
nl: Er zijn geen aankomende evenementen voor u.
vi: Không có sự kiện sắp tới cho bạn.

source: There are no {0} for this {1}, why don't you start one!
nl: Er zijn geen {0} voor deze {1}, waarom begin je er niet zelf een!
vi: Không có {0} cho {1} này, tại sao bạn không bắt đầu một cái!

source: There are {0} with the same filters already in the queue:
nl: Er zijn {0} met dezelfde filters al in de wachtrij:
vi: Có {0} với các bộ lọc tương tự đã có trong hàng đợi:

source: There can be only 9 Page Break fields in a Web Form
nl: Een webformulier kan maximaal 9 pagina-eindevelden bevatten.

source: There can be only one Fold in a form
nl: Er kan slechts één Fold in een vorm

source: There is an error in your Address Template {0}
nl: Er is een fout in uw Address Template {0}
vi: Có lỗi trong Mẫu địa chỉ của bạn {0}

source: There is no data to be exported
nl: Er zijn geen gegevens om te exporteren
vi: Không có dữ liệu nào được xuất

source: There is nothing new to show you right now.
nl: Er is momenteel niets nieuws om u te laten zien.
vi: Không có gì mới để cho bạn thấy ngay bây giờ.

source: There is some problem with the file url: {0}
nl: Er is een probleem met het bestand url: {0}

source: There is {0} with the same filters already in the queue:
nl: Er is {0} met dezelfde filters al in de wachtrij:
vi: Có {0} với các bộ lọc tương tự đã có trong hàng đợi:

source: There must be atleast one permission rule.
nl: Er moet minimaal één toestemming regel.
vi: Phải có ít nhất một quy tắc cấp phép.

source: There was an error building this page
nl: Er is een fout opgetreden bij het maken van deze pagina
vi: Đã xảy ra lỗi khi xây dựng trang này

source: There was an error saving filters
nl: Er was een fout bij het opslaan van filters
vi: Đã xảy ra lỗi khi lưu bộ lọc

source: There were errors
nl: Er zijn fouten opgetreden.
vi: Đã xảy ra lỗi

source: There were errors while creating the document. Please try again.
nl: Er zijn fouten opgetreden tijdens het maken van het document. Probeer het opnieuw.
vi: Đã xảy ra lỗi khi tạo tài liệu. Vui lòng thử lại.

source: There were errors while sending email. Please try again.
nl: Er zijn fouten opgetreden tijdens het versturen van e-mail. Probeer het opnieuw .

source: There were some errors setting the name, please contact the administrator
nl: Er zijn fouten opgetreden bij het instellen van de naam, neemt u aub contact op met de beheerder
vi: Có một số lỗi khi đặt tên, vui lòng liên hệ quản trị viên

source: There's nothing here
nl: Er is hier niets.

source: These announcements will appear inside a dismissible alert below the Navbar.
nl: Deze meldingen verschijnen in een sluitbare melding onder de navigatiebalk.
vi: Những thông báo này sẽ xuất hiện bên trong một cảnh báo có thể loại bỏ bên dưới Thanh điều hướng.

source: These settings are required if 'Custom' LDAP Directory is used
nl: Deze instellingen zijn vereist als 'Aangepaste' LDAP-directory wordt gebruikt.
