Repository: viktorvaughn-ai/instabiz-erp-v1
Catalog: apps/frappe/frappe/locale/*.po
Languages: nl, vi

source: Customize properties, naming, fields and more for standard doctypes
nl: Pas eigenschappen, namen, velden en meer aan voor standaard documenttypen.
vi: Tùy chỉnh các thuộc tính, cách đặt tên, trường, v.v. cho các loại tài liệu tiêu chuẩn

source: Cut
nl: Besnoeiing
vi: Cắt

source: Cyan
nl: Cyaan
vi: Lục lam

source: DELETE
nl: VERWIJDEREN
vi: XÓA

source: DRAFT
nl: Ontwerp
vi: Bản nháp

source: Daily
nl: Dagelijks
vi: Hàng ngày

source: Daily Event Digest is sent for Calendar Events where reminders are set.
nl: Dagelijkse gebeurtenis Digest wordt gestuurd voor Agenda Events waar herinneringen worden ingesteld.
vi: Thông báo sự kiện hàng ngày được gửi cho các Sự kiện trên Lịch nơi đặt lời nhắc.

source: Daily Events should finish on the Same Day.
nl: Dagelijkse evenementen moeten op dezelfde dag eindigen.
vi: Sự kiện hàng ngày sẽ kết thúc vào cùng ngày.

source: Daily Long
nl: Dagelijkse lange
vi: Dài hàng ngày

source: Daily Maintenance
nl: Dagelijks onderhoud
vi: Bảo trì hàng ngày

source: Danger
nl: Gevaar
vi: Nguy hiểm

source: Dark
nl: Donker
vi: Tối

source: Dark Color
nl: Donkere kleur
vi: Màu Tối

source: Dark Theme
nl: Donker thema
vi: Chủ đề tối

source: Dashboard Chart
nl: Dashboardgrafiek
vi: Biểu đồ bảng điều khiển

source: Dashboard Chart Field
nl: Dashboardgrafiekveld
vi: Trường biểu đồ trên trang tổng quan

source: Dashboard Chart Link
nl: Link naar dashboarddiagram
vi: Liên kết biểu đồ bảng điều khiển

source: Dashboard Chart Source
nl: Bron van dashboarddiagram
vi: Nguồn biểu đồ bảng điều khiển

source: Dashboard Manager
nl: Dashboardbeheerder
vi: Trình quản lý bảng điều khiển

source: Dashboard Name
nl: Dashboardnaam
vi: Tên bảng điều khiển

source: Dashboard Settings
nl: Dashboard-instellingen
vi: Cài đặt bảng điều khiển

source: Dashboard View
nl: Dashboardweergave
vi: Chế độ xem bảng điều khiển

source: Data
nl: Gegevens
vi: Dữ liệu

source: Data Clipped
nl: Gegevens afgekapt
vi: Dữ liệu được cắt bớt

source: Data Export
nl: Gegevens exporteren
vi: Xuất dữ liệu

source: Data Import
nl: Gegevens importeren
vi: Nhập dữ liệu

source: Data Import Log
nl: Logboek voor gegevensimport
vi: Nhật ký nhập dữ liệu

source: Data Import Template
nl: Data Import Sjabloon
vi: Mẫu nhập dữ liệu

source: Data Import is not allowed for {0}. Enable 'Allow Import' in DocType settings.
nl: Gegevensimport is niet toegestaan voor {0}. Schakel 'Import toestaan' in bij de DocType-instellingen.

source: Data Too Long
nl: Gegevens te lang
vi: Dữ liệu quá dài

source: Data missing in table
nl: Er ontbreken gegevens in de tabel.

source: Database Processes
nl: Databaseprocessen
vi: Quy trình cơ sở dữ liệu

source: Database Row Size Utilization
nl: Database rijgroottegebruik
vi: Sử dụng kích thước hàng cơ sở dữ liệu

source: Database Storage Usage By Tables
nl: Databaseopslaggebruik per tabel
vi: Sử dụng bộ nhớ cơ sở dữ liệu theo bảng

source: Database Table Row Size Limit
nl: Maximale grootte van een rij in een databasetabel
vi: Giới hạn kích thước hàng của bảng cơ sở dữ liệu

source: Database Table Row Size Utilization: {0}%, this limits number of fields you can add.
nl: Gebruik van de rijgrootte van de databasetabel: {0}%, dit beperkt het aantal velden dat u kunt toevoegen.
vi: Mức sử dụng kích thước hàng của bảng cơ sở dữ liệu: {0}%, điều này giới hạn số lượng trường bạn có thể thêm.

source: Database Version
nl: Databaseversie
vi: Phiên bản cơ sở dữ liệu

source: Date
nl: Datum
vi: Ngày

source: Date Format
nl: Datumformaat
vi: Định dạng ngày

source: Date Range
nl: Datumbereik
vi: Phạm vi ngày

source: Date and Number Format
nl: Datum- en nummerformaat

source: Date {0} must be in format: {1}
nl: Datum {0} moet de indeling hebben: {1}
vi: Ngày {0} phải có định dạng: {1}

source: Dates are often easy to guess.
nl: Data zijn vaak gemakkelijk te raden.

source: Datetime
nl: Datum en tijd
vi: Ngày giờ

source: Day
nl: Dag
vi: Ngày

source: Day of Week
nl: Dag van de week
vi: Ngày trong tuần

# Duration
source: Days
nl: Dagen
vi: Ngày

source: Days After
nl: Dagen later
vi: Ngày Sau

source: Days Before
nl: Dagen ervoor
vi: Ngày Trước

source: Days Before or After
nl: Dagen ervoor of erna
vi: Ngày Trước hay Ngày Sau

source: Deadlock Occurred
nl: Er is een impasse opgetreden.
vi: Bế tắc xảy ra

source: Dear
nl: Geachte
vi: Kính gửi

source: Dear System Manager,
nl: Geachte Systeemmanager,
vi: Kính gửi Người quản lý hệ thống,

source: Dear User,
nl: Beste gebruiker,
vi: Kính gửi người dùng,

source: Dear {0}
nl: Beste {0}
vi: Kính gửi {0}

source: Debug Log
nl: Foutopsporingslogboek
vi: Nhật ký gỡ lỗi

source: Default
nl: Standaard
vi: Mặc định

source: Default Address Template cannot be deleted
nl: Standaard Adres Sjabloon kan niet worden verwijderd
vi: Không thể xóa mẫu địa chỉ mặc định

source: Default Amendment Naming
nl: Standaardwijzigingsnaamgeving
vi: Đặt tên sửa đổi mặc định

source: Default App
nl: Standaardapp
vi: Ứng dụng mặc định

source: Default Email Template
nl: Standaard e-mailsjabloon

source: Default Inbox
nl: Standaard Inbox
vi: Hộp thư đến mặc định

source: Default Incoming
nl: Standaard Inkomende
vi: Đến mặc định

source: Default Letter Head
nl: Standaard briefhoofd
vi: Tiêu đề thư mặc định

source: Default Naming
nl: Standaardnaamgeving
vi: Đặt tên mặc định

source: Default Outgoing
nl: Standaard uitgaande
vi: Đi mặc định

source: Default Portal Home
nl: Standaard portaal startpagina
vi: Trang chủ cổng thông tin mặc định

source: Default Print Format
nl: Standaard afdrukformaat
vi: Định dạng in mặc định

source: Default Print Language
nl: Standaard afdruktaal
vi: Ngôn ngữ in mặc định

source: Default Redirect URI
nl: Standaard omleidings-URI
vi: URI chuyển hướng mặc định

source: Default Role at Time of Signup
nl: Standaardrol bij aanmelding
vi: Vai trò mặc định tại thời điểm đăng ký

source: Default Sending
nl: Standaard verzenden
vi: Gửi mặc định

source: Default Sending and Inbox
nl: Standaard verzenden en Inbox

source: Default Sort Field
nl: Standaard sorteerveld
vi: Trường sắp xếp mặc định

source: Default Sort Order
nl: Standaard sorteervolgorde
vi: Thứ tự sắp xếp mặc định

source: Default Template For Field
nl: Standaardsjabloon voor veld
vi: Mẫu mặc định cho trường

source: Default Theme
nl: Standaard thema
vi: Chủ đề mặc định

source: Default User Role
nl: Standaard gebruikersrol
vi: Vai trò người dùng mặc định

source: Default User Type
nl: Standaard gebruikerstype
vi: Loại người dùng mặc định

source: Default Value
nl: Standaardwaarde
vi: Giá trị mặc định

source: Default View
nl: Standaardweergave
vi: Chế độ xem mặc định

source: Default Workspace
nl: Standaardwerkruimte
vi: Không gian làm việc mặc định

source: Default display currency
nl: Standaard weergavevaluta

source: Default for 'Check' type of field {0} must be either '0' or '1'
nl: De standaardwaarde voor het veldtype &#39;Controle&#39; {0} moet &#39;0&#39; of &#39;1&#39; zijn

source: Default value for {0} must be in the list of options.
nl: De standaardwaarde voor {0} moet in de lijst met opties staan.
vi: Giá trị mặc định cho {0} phải có trong danh sách tùy chọn.

source: Default {0}
nl: Standaard {0}
vi: Mặc định {0}

source: Default: "Contact Us"
nl: Standaard: "Neem contact met ons op"
vi: Mặc định: "Liên hệ với chúng tôi"

source: DefaultValue
nl: Standaardwaarde
vi: Giá trị mặc định

source: Defaults
nl: Standaardwaarden
vi: Mặc định

source: Defaults Updated
nl: Standaardwaarden bijgewerkt
vi: Mặc định Đã cập nhật

source: Defines actions on states and the next step and allowed roles.
nl: Definieert acties op basis van statussen, de volgende stap en de toegestane rollen.

source: Defines how long exported reports sent via email are kept in the system. Older files will be automatically deleted.
nl: Hiermee wordt bepaald hoe lang geëxporteerde rapporten die via e-mail worden verzonden, in het systeem worden bewaard. Oudere bestanden worden automatisch verwijderd.

source: Defines workflow states and rules for a document.
nl: Definieert workflowstatussen en -regels voor een document.

source: Delayed
nl: Vertraagd
vi: Bị trì hoãn

source: Delete
nl: Verwijder
vi: Đã cập nhật giá trị mặc định

# Button in list view actions menu
source: Delete
nl: Verwijder
vi: Đã cập nhật giá trị mặc định

# Button in web form
source: Delete
nl: Verwijder
vi: Đã cập nhật giá trị mặc định

source: Delete Account
nl: Account verwijderen
vi: Xóa tài khoản

source: Delete All
nl: Alles verwijderen

source: Delete Background Exported Reports After (Hours)
nl: Achtergrondrapporten die na (uren) zijn geëxporteerd, verwijderen
vi: Xóa nền Báo cáo đã xuất sau (Giờ)

# Title of confirmation dialog
source: Delete Column
nl: Kolom verwijderen
vi: Xóa cột

source: Delete Data
nl: Verwijder data
vi: Xóa dữ liệu

source: Delete Kanban Board
nl: Kanbanbord verwijderen

# Title of confirmation dialog
source: Delete Section
nl: Sectie verwijderen
vi: Xóa phần

# Title of confirmation dialog
source: Delete Tab
nl: Tab verwijderen

source: Delete Workspace
nl: Werkruimte verwijderen

source: Delete and Generate New
nl: Verwijderen en een nieuwe genereren

# Button text
source: Delete column
nl: Kolom verwijderen
vi: Xóa cột

source: Delete comment?
nl: Reactie verwijderen?
vi: Xóa nhận xét?

# Button text
source: Delete entire column with fields
nl: Verwijder de volledige kolom met velden
vi: Xóa toàn bộ cột có trường

# Button text
source: Delete entire section with fields
nl: Verwijder het hele gedeelte met velden
vi: Xóa toàn bộ phần có trường

# Button text
source: Delete entire tab with fields
nl: Verwijder het hele tabblad met velden

# Button text
source: Delete section
nl: Sectie verwijderen
vi: Xóa phần

# Button text
source: Delete tab
nl: Tab verwijderen

source: Delete this record to allow sending to this email address
nl: Verwijder dit record om mailverkeer naar dit e-mailadres toe te staan.

# Title of confirmation dialog
source: Delete {0} item permanently?
nl: Item {0} permanent verwijderen?
vi: Xóa mục {0} vĩnh viễn?

# Title of confirmation dialog
source: Delete {0} items permanently?
nl: Verwijder {0} items definitief?
vi: Xóa vĩnh viễn {0} mục?

source: Deleted
nl: Verwijderd
vi: Đã xóa

source: Deleted DocType
nl: Verwijderd documenttype
vi: Loại tài liệu đã xóa

source: Deleted Document
nl: verwijderde Document
vi: Tài liệu đã xóa

source: Deleted Documents
nl: Verwijderde documenten

source: Deleted Name
nl: Verwijderde naam
vi: Đã xóa tên

source: Deleted all documents successfully
nl: Alle documenten succesvol verwijderd.

source: Deleted!
nl: Verwijderd!
vi: Đã xóa!

source: Deleting {0}
nl: Het verwijderen van {0}
vi: Đang xóa {0}

source: Deleting {0} records...
nl: Het verwijderen van {0} records...
vi: Đang xóa bản ghi {0}...

source: Deleting {0}...
nl: Verwijderen {0}...
vi: Đang xóa {0}...

source: Deletion Steps
nl: Verwijderingsstappen

source: Delimiter must be a single character
nl: Het scheidingsteken moet een enkel teken zijn.

source: Delivery Status
nl: Verzendstatus
vi: Tình trạng giao hàng

source: Deny
nl: Ontkennen
vi: Từ chối

source: Department
nl: Afdeling
vi: Bộ phận

source: Dependencies
nl: Afhankelijkheden
vi: Phụ thuộc

source: Dependencies & Licenses
nl: Afhankelijkheden en licenties
vi: Phụ thuộc & Giấy phép

source: Depends On
nl: Hangt ervan af
vi: Phụ thuộc vào

source: Descendants Of
nl: Nakomelingen van

source: Descendants Of (inclusive)
nl: Afstammelingen van (inclusief)

source: Description
nl: Beschrijving
vi: Mô tả

source: Description for listing page, in plain text, only a couple of lines. (max 200 characters)
nl: Beschrijving voor de advertentiepagina, in platte tekst, slechts een paar regels. (max. 200 tekens)

source: Description to inform the user about any action that is going to be performed
nl: Een beschrijving om de gebruiker te informeren over de actie die zal worden uitgevoerd.
vi: Mô tả để thông báo cho người dùng về bất kỳ hành động nào sẽ được thực hiện

source: Designation
nl: Benaming
vi: Sự chỉ định

source: Desk Access
nl: Toegang tot de werkplek
vi: Truy cập bàn

source: Desk Settings
nl: Bureau-instellingen
vi: Cài đặt bàn

source: Desk Theme
nl: Bureauthema
vi: Chủ Đề Bàn Làm Việc

source: Desk User
nl: Bureaugebruiker
vi: Người dùng bàn

source: Desktop Icon
nl: Bureaubladicoon
vi: Biểu tượng máy tính để bàn

source: Desktop Icon already exists
nl: Desktop-icoon bestaat al

source: Did not add
nl: Niet toegevoegd
vi: Không thêm

source: Did not remove
nl: Niet verwijderd
vi: Chưa xóa

source: Different "States" this document can exist in. Like "Open", "Pending Approval" etc.
nl: Dit document kan zich in verschillende "statussen" bevinden, zoals "Open", "In afwachting van goedkeuring", enzovoort.
vi: Tài liệu này có thể tồn tại ở các "tiểu bang" khác nhau. Như "Mở", "Đang chờ phê duyệt", v.v.

source: Digits
nl: Cijfers
vi: Chữ số

source: Disable Auto Refresh
nl: Automatisch vernieuwen uitschakelen
vi: Tắt Tự động làm mới

source: Disable Automatic Recency Filters
nl: Schakel automatische recentheidsfilters uit.
vi: Tắt Bộ lọc gần đây tự động

source: Disable Change Log Notification
nl: Wijzigingslogboekmelding uitschakelen
vi: Tắt thông báo nhật ký thay đổi

source: Disable Comment Count
nl: Reactieteller uitschakelen
vi: Tắt tính năng đếm bình luận

source: Disable Comments
nl: Reacties uitschakelen

source: Disable Count
nl: Uitschakelen telling
vi: Tắt tính năng đếm

source: Disable Document Sharing
nl: Documentdeling uitschakelen
vi: Tắt chia sẻ tài liệu

source: Disable Likes
nl: Likes uitschakelen

source: Disable Report
nl: Uitschakelen Report
vi: Tắt Báo cáo

source: Disable SMTP server authentication
nl: SMTP-serverauthenticatie uitschakelen
vi: Tắt xác thực máy chủ SMTP

source: Disable Sidebar Stats
nl: Schakel statistieken in de zijbalk uit.
vi: Tắt Thống kê Thanh bên

source: Disable Signup for your site
nl: Schakel Aanmelden voor uw site uit

source: Disable Standard Email Footer
nl: Standaard e-mailvoettekst uitschakelen

source: Disable System Update Notification
nl: Systeemupdate-meldingen uitschakelen
vi: Tắt thông báo cập nhật hệ thống

source: Disable Username/Password Login
nl: Gebruikersnaam/wachtwoord-aanmelding uitschakelen
vi: Vô hiệu hóa Tên người dùng/Mật khẩu Đăng nhập

source: Disable signups
nl: Aanmelden uitschakelen
vi: Tắt đăng ký

source: Disabled
nl: Uitgeschakeld
vi: Đã tắt

source: Disabled Auto Reply
nl: Uitgeschakeld automatisch antwoord
vi: Đã tắt tính năng Trả lời Tự động

source: Discard
nl: afdanken
vi: Loại bỏ

# Button in web form
source: Discard
nl: afdanken
vi: Loại bỏ

# Discard Email
source: Discard
nl: afdanken
vi: Loại bỏ

source: Discard?
nl: Weggooien?
vi: Hủy bỏ?

source: Disclaimer: These indexes are suggested based on data and queries performed during this recording. These suggestions may or may not help.
nl: Disclaimer: Deze indexen worden voorgesteld op basis van gegevens en zoekopdrachten die tijdens deze opname zijn uitgevoerd. Deze suggesties zijn mogelijk wel of niet nuttig.

source: Discussion Reply
nl: Discussiereactie
vi: Thảo luận Trả lời

source: Discussion Topic
nl: Discussieonderwerp
vi: Chủ đề thảo luận

source: Dismiss
nl: Afwijzen
vi: Loại bỏ

# Stop showing the onboarding widget.
source: Dismiss
nl: Afwijzen
vi: Loại bỏ

source: Display
nl: Weergave
vi: Hiển thị

source: Display Depends On
nl: Weergave is afhankelijk van
vi: Hiển thị phụ thuộc vào

source: Display Depends On (JS)
nl: Weergave afhankelijk van (JS)
vi: Hiển thị phụ thuộc vào (JS)

source: Divider
nl: Scheidingswand
vi: Bộ chia

source: Do Not Create New User
nl: Maak geen nieuwe gebruiker aan.

source: Do not create new user if user with email does not exist in the system
nl: Maak geen nieuwe gebruiker aan als er nog geen gebruiker met dat e-mailadres in het systeem bestaat.

source: Do not edit headers which are preset in the template
nl: Bewerk geen kopteksten die vooraf zijn ingesteld in de sjabloon
vi: Không chỉnh sửa các tiêu đề được đặt trước trong mẫu

source: Do not have permission to access bucket {0}.
nl: Ik heb geen toestemming om toegang te krijgen tot bucket {0}.

source: Do you still want to proceed?
nl: Wilt u toch doorgaan?
vi: Bạn vẫn muốn tiếp tục chứ?

source: Do you want to cancel all linked documents?
nl: Wilt u alle gekoppelde documenten annuleren?
vi: Bạn có muốn hủy tất cả tài liệu được liên kết không?

source: Doc Event
nl: Documentgebeurtenis
vi: Sự kiện tài liệu

source: Doc Events
nl: Documentatie-evenementen
vi: Sự kiện tài liệu

source: Doc Status
nl: Documentstatus
vi: Trạng thái tài liệu

source: DocStatus of the following states have changed:<br><strong>{0}</strong><br> Do you want to update the docstatus of existing documents in those states?<br> This does not undo any effect bought in by the document's existing docstatus.
nl: De documentstatus van de volgende statussen is gewijzigd:<br><strong>{0}</strong><br> Wilt u de documentstatus van bestaande documenten in deze statussen bijwerken?<br> Dit heft geen effect op dat is veroorzaakt door de bestaande documentstatus van het document.

source: DocType <b>{0}</b> provided for the field <b>{1}</b> must have atleast one Link field
nl: DocType <b>{0} moet</b> voor het veld <b>{1}</b> minimaal één Link-veld bevatten
vi: Loại tài liệu <b>{0}</b> được cung cấp cho trường <b>{1}</b> phải có ít nhất một trường Liên kết

source: DocType Action
nl: DocType-actie

source: DocType Event
nl: DocType-gebeurtenis

source: DocType Layout
nl: DocType-indeling

source: DocType Layout Field
nl: Documenttype-indelingveld

source: DocType Link
nl: Documenttype-link

source: DocType Missing
nl: Documenttype ontbreekt
vi: Thiếu loại tài liệu

source: DocType State
nl: Documenttype-status

source: DocType View
nl: Documenttypeweergave

source: DocType can not be merged
nl: DocType kan niet worden samengevoegd

source: DocType can only be renamed by Administrator
nl: DocType kan alleen worden hernoemd door Administrator

source: DocType is a Table / Form in the application.
nl: DocType is een tabel/formulier in de applicatie.

source: DocType must be Submittable for the selected Doc Event
nl: DocType moet Submitterbaar zijn voor het geselecteerde Doc Event
vi: Loại tài liệu phải có thể gửi được cho Sự kiện tài liệu đã chọn

source: DocType must be a string
nl: DocType moet een tekenreeks zijn.

source: DocType must have atleast one field
nl: Het documenttype moet ten minste één veld bevatten.

source: DocType not supported by Log Settings.
nl: Het documenttype wordt niet ondersteund door de logboekinstellingen.

source: DocType on which this Workflow is applicable.
nl: Documenttype waarop deze workflow van toepassing is.

source: DocType required
nl: DocType vereist
vi: Cần có loại tài liệu

source: DocType {0} does not exist.
nl: DocType {0} bestaat niet.
vi: Loại tài liệu {0} không tồn tại.

source: DocType {} not found
nl: DocType {} niet gevonden

source: DocType's name should not start or end with whitespace
nl: De naam van DocType mag niet beginnen of eindigen met spaties

source: DocTypes can not be modified, please use {0} instead
nl: DocTypes kunnen niet worden gewijzigd, gebruik in plaats daarvan {0}

source: Doctype name is limited to {0} characters ({1})
nl: De naam van het documenttype is beperkt tot {0} tekens ({1}).
vi: Tên loại tài liệu được giới hạn ở {0} ký tự ({1})

source: Doctype required
nl: Doctype vereist
vi: Cần có loại tài liệu

source: Doctype with same route already exist. Please choose different title.
nl: Er bestaat al een documenttype met dezelfde route. Kies een andere titel.

source: Document Actions
nl: Documentacties
vi: Hành động tài liệu

source: Document Follow
nl: Document volgen
vi: Tài liệu Theo dõi

source: Document Follow Notification
nl: Document Volg melding
vi: Thông báo theo dõi tài liệu

source: Document Linking
nl: Documentkoppeling
vi: Liên kết tài liệu

source: Document Links Row #{0}: Could not find field {1} in {2} DocType
nl: Document Links Rij #{0}: Veld {1} kon niet worden gevonden in {2} DocType

source: Document Links Row #{0}: Invalid doctype or fieldname.
nl: Document Links Row #{0}: Ongeldig doctype of veldnaam.
vi: Hàng Liên kết Tài liệu #{0}: Loại tài liệu hoặc tên trường không hợp lệ.

source: Document Links Row #{0}: Parent DocType is mandatory for internal links
nl: Documentlinks Rij #{0}: Het bovenliggende documenttype is verplicht voor interne links

source: Document Links Row #{0}: Table Fieldname is mandatory for internal links
nl: Documentlinks Rij #{0}: Tabelveldnaam is verplicht voor interne links

source: Document Name
nl: Documentnaam
vi: Tên tài liệu

source: Document Name must be a string
nl: De documentnaam moet een tekenreeks zijn.

source: Document Naming Rule
nl: Regel voor de naamgeving van documenten
vi: Quy tắc đặt tên tài liệu

source: Document Naming Rule Condition
nl: Voorwaarde voor regel voor naamgeving van documenten
vi: Quy tắc đặt tên tài liệu Điều kiện

source: Document Naming Settings
nl: Instellingen voor documentnaamgeving
vi: Cài đặt đặt tên tài liệu

source: Document Queued
nl: document wachtrij
vi: Tài liệu được xếp hàng đợi

source: Document Restoration Summary
nl: Samenvatting van documentherstel
vi: Tóm tắt Khôi phục Tài liệu

source: Document Restored
nl: Document hersteld
vi: Đã khôi phục tài liệu

source: Document Saved
nl: Document opgeslagen
vi: Tài liệu đã lưu

source: Document Share
nl: Documenten delen
vi: Chia sẻ tài liệu

source: Document Share Key
nl: Sleutel voor het delen van documenten
vi: Khóa chia sẻ tài liệu

source: Document Share Key Expiry (in Days)
nl: Vervaldatum van de deelsleutel voor documenten (in dagen)
vi: Hết hạn khóa chia sẻ tài liệu (tính theo ngày)

source: Document Share Report
nl: Document Delen Report
vi: Báo cáo chia sẻ tài liệu

source: Document States
nl: Documenten
vi: Tài liệu Kỳ

source: Document Title
nl: Documenttitel
vi: Tiêu đề tài liệu

source: Document Type
nl: Soort document
vi: Loại tài liệu

source: Document Type and Function are required to create a number card
nl: Documenttype en functie zijn vereist om een nummerkaart te maken.

source: Document Type is not importable
nl: Documenttype kan niet worden geïmporteerd
vi: Loại tài liệu không thể nhập được

source: Document Type is not submittable
nl: Documenttype kan niet worden ingediend
vi: Loại tài liệu không thể gửi được

source: Document Type to Track
nl: Te volgen documenttype
vi: Loại tài liệu cần theo dõi

source: Document Type {0} has been repeated.
nl: Documenttype {0} is herhaald.
vi: Loại Tài liệu {0} đã được lặp lại.

source: Document Types
nl: Documenttypen
vi: Các loại tài liệu

source: Document Types (Select Permissions Only)
nl: Documenttypen (alleen machtigingen selecteren)
vi: Loại tài liệu (Chỉ chọn quyền)

source: Document Types and Permissions
nl: Documenttypen en machtigingen

source: Document Unlocked
nl: Document ontgrendeld
vi: Đã mở khóa tài liệu

source: Document has been cancelled
nl: Het document is geannuleerd.
vi: Tài liệu đã bị hủy

source: Document has been submitted
nl: Het document is ingediend.
vi: Tài liệu đã được gửi

source: Document is in draft state
nl: Het document bevindt zich in de conceptfase.
vi: Tài liệu đang ở trạng thái dự thảo

source: Document is only editable by users with role
nl: Dit document kan alleen worden bewerkt door gebruikers met de juiste rol.
vi: Chỉ người dùng có vai trò

source: Document not Relinked
nl: Document niet opnieuw gekoppeld

source: Document renamed from {0} to {1}
nl: Document hernoemd van {0} tot {1}
vi: Tài liệu được đổi tên từ {0} thành {1}

source: Document renaming from {0} to {1} has been queued
nl: Het hernoemen van het document van {0} naar {1} is in de wachtrij geplaatst.
vi: Việc đổi tên tài liệu từ {0} thành {1} đã được xếp hàng đợi

source: Document type is required to create a dashboard chart
nl: Documenttype is vereist om een dashboarddiagram te maken
vi: Cần có loại tài liệu để tạo biểu đồ tổng quan
