Repository: viktorvaughn-ai/instabiz-erp-v1
Catalog: apps/frappe/frappe/locale/*.po
Languages: nl, vi

source: Document
vi: Tài liệu

source: Document Link
vi: Liên kết tài liệu

source: Document Links
vi: Liên kết tài liệu

source: Document Status
vi: Trạng thái tài liệu

source: Document Tag
vi: Thẻ tài liệu

source: Donut
vi: Bánh rán

source: Download Link
vi: Liên kết tải xuống

source: Error Log
vi: Nhật ký lỗi

source: Export Type
vi: Loại Xuất

source: Extra Parameters
vi: Thông số bổ sung

source: Filter
vi: Lọc

source: Filter...
vi: Lọc...

source: Filters
vi: Bộ lọc

source: Filters:
vi: Bộ lọc:

source: Fit
vi: Phù hợp

source: Float Precision
vi: Phao chính xác

source: Folio
vi: Cuốn sách

source: GNU General Public License
vi: Giấy phép Công cộng GNU

source: HTML Editor
vi: Trình soạn thảo HTML

source: Half
vi: Một nửa

source: Heatmap
vi: Bản đồ nhiệt

source: Help Dropdown
vi: Trợ giúp thả xuống

source: Home/Test Folder 1
vi: Trang chủ/Thư mục thử nghiệm 1

source: Home/Test Folder 2
vi: Trang chủ/Thư mục thử nghiệm 2

source: ID
vi: Mã số

# Label of name column in report
source: ID
vi: Mã số

source: Idx
vi: Mã số

source: Import Type
vi: Loại nhập khẩu

source: In
vi: Trong

source: In Filter
vi: Trong Bộ lọc

source: Index
vi: Chỉ mục

source: Indicator
vi: Chỉ báo

source: Interval
vi: Khoảng thời gian

source: Inverse
vi: Nghịch đảo

source: Is Single
vi: Đang độc thân

source: Label
vi: Nhãn

source: Link
vi: Liên kết

source: Link Cards
vi: Thẻ liên kết

source: Link Details
vi: Chi tiết liên kết

source: Link DocType
vi: Liên kết Loại tài liệu

source: Link Type
vi: Loại liên kết

source: Links
vi: Liên kết

source: Log
vi: Nhật ký

source: Log Index
vi: Chỉ mục nhật ký

source: Login
vi: Đăng nhập

source: Markdown
vi: Giảm giá

source: Markdown Editor
vi: Trình chỉnh sửa đánh dấu

source: Maximum
vi: Tối đa

source: Medium
vi: Trung bình

source: Menu
vi: Trình đơn

source: Middle Name
vi: Tên đệm

source: Middle Name (Optional)
vi: Tên đệm (Tùy chọn)

source: Minimum
vi: Tối thiểu

source: Module
vi: Mô-đun

source: Module Def
vi: Định nghĩa mô-đun

source: Module Onboarding
vi: Giới thiệu mô-đun

source: Modules
vi: Mô-đun

source: Monospace
vi: Không gian đơn

source: Navbar Item
vi: Mục thanh điều hướng

source: Next Form Tour
vi: Chuyến tham quan biểu mẫu tiếp theo

source: OTP App
vi: Ứng dụng OTP

source: Office 365
vi: Văn phòng 365

source: Offset Y
vi: Bù đắp Y

source: Onboarding Status
vi: Trạng thái giới thiệu

source: Open
vi: Mở

# Access
source: Open
vi: Mở

source: Open Awesomebar
vi: Mở Thanh tuyệt vời

source: Open Document
vi: Mở tài liệu

source: Open {0}
vi: Mở {0}

source: PDF Generator
vi: Trình tạo PDF

source: Parameter
vi: Tham số

source: Patch Log
vi: Nhật ký bản vá

source: Percent
vi: Phần trăm

source: Permanent
vi: Thường trực

source: Plant
vi: Thực vật

source: Popover Element
vi: Phần tử bật lên

source: Print Server
vi: Máy chủ in

source: Printer
vi: Máy in

source: Prof
vi: Giáo sư

source: Project
vi: Dự án

source: QR Code
vi: Mã QR

source: Query / Script
vi: Truy vấn / Tập lệnh

source: Query Parameters
vi: Tham số truy vấn

source: Ref DocType
vi: Loại tài liệu tham chiếu

source: Release Notes
vi: Ghi chú phát hành

source: Reset
vi: Đặt lại

source: Rich Text
vi: Văn bản phong phú

source: Route
vi: Tuyến đường

source: SMS Gateway URL
vi: URL cổng SMS

source: SMS Parameter
vi: Thông số SMS

source: Salesforce
vi: Lực lượng bán hàng

source: Scopes
vi: Phạm vi

source: Script
vi: Kịch bản

source: Script Type
vi: Loại tập lệnh

source: Scripting
vi: Viết kịch bản

source: Scripts
vi: Kịch bản

source: Sendgrid
vi: Gửi lưới

source: Server Script
vi: Tập lệnh máy chủ

source: Show Tour
vi: Hiển thị Chuyến tham quan

source: Slack
vi: Chập chờn

source: Spam
vi: Thư rác

source: Sr
vi: Ông

source: Stack Trace
vi: Dấu vết ngăn xếp

source: Status
vi: Trạng thái

source: Status: {0}
vi: Trạng thái: {0}

source: Tabloid
vi: Báo lá cải

source: Tag Link
vi: Gắn thẻ liên kết

source: Test Job ID
vi: ID công việc kiểm tra

source: Timeout
vi: Hết thời gian chờ

source: Token
vi: Mã thông báo

source: Token Cache
vi: Bộ đệm mã thông báo

source: Token Type
vi: Loại mã thông báo

source: Token URI
vi: URI mã thông báo

source: Top Bar Items
vi: Các mục thanh hàng đầu

source: Trace ID
vi: ID dấu vết

source: Traceback
vi: Truy nguyên

source: Transgender
vi: Chuyển giới

source: Trigger caching
vi: Bộ nhớ đệm kích hoạt

source: Type
vi: Loại

source: Type:
vi: Loại:

source: Update Order
vi: Cập nhật đơn hàng

source: Update {0} records
vi: Cập nhật bản ghi {0}

source: Week
vi: Tuần

source: Workflow Builder
vi: Trình tạo quy trình làm việc

source: Workflow Builder ID
vi: ID trình tạo quy trình làm việc

source: dashboard
vi: tổng quan

source: fairlogin
vi: đăng nhập công bằng

source: icon
vi: biểu tượng

source: label
vi: nhãn

source: via Auto Repeat
vi: thông qua Tự động lặp lại

source: via {0}
vi: qua {0}

source: {0} ${skip_list ? "" : type}
vi: {0} ${skip_list ? "" : loại}

source: {0} Dashboard
vi: {0} Trang tổng quan

source: {0} m
vi: {0} phút
