Repository: viktorvaughn-ai/instabiz-erp-v1
Catalog: apps/frappe/frappe/locale/*.po
Languages: nl, vi

source: Please hide the standard navbar items instead of deleting them
nl: Verberg de standaard navigatiebalkitems in plaats van ze te verwijderen.

source: Please login to post a comment.
nl: Log in om een reactie te plaatsen.
vi: Vui lòng đăng nhập để gửi bình luận.

source: Please make sure the Reference Communication Docs are not circularly linked.
nl: Zorg ervoor dat de referentiecommunicatiedocumenten niet circulair zijn gekoppeld.
vi: Vui lòng đảm bảo rằng Tài liệu liên lạc tham khảo không được liên kết vòng tròn.

source: Please refresh to get the latest document.
nl: Vernieuw om het nieuwste document te krijgen.
vi: Hãy làm mới để có được tài liệu mới nhất.

source: Please remove the printer mapping in Printer Settings and try again.
nl: Verwijder de printertoewijzing in de printerinstellingen en probeer het opnieuw.

source: Please save before attaching.
nl: Gelieve opslaan voordat het bevestigen.
vi: Hãy lưu lại trước khi đính kèm.

source: Please save the Newsletter before sending
nl: Sla de nieuwsbrief op voor het verzenden

source: Please save the document before assignment
nl: Sla het document voordat opdracht
vi: Hãy lưu lại tài liệu trước khi làm bài

source: Please save the document before removing assignment
nl: Sla het document voordat u opdracht
vi: Vui lòng lưu tài liệu trước khi xóa bài tập

source: Please save the form before previewing the message
nl: Sla het formulier op voordat u het bericht bekijkt.
vi: Vui lòng lưu lại biểu mẫu trước khi xem trước tin nhắn

source: Please save the report first
nl: Sla het rapport eerst
vi: Hãy lưu báo cáo trước

source: Please save to edit the template.
nl: Sla op om de sjabloon te bewerken.
vi: Hãy lưu lại để chỉnh sửa mẫu.

source: Please select Company
nl: Selecteer Company

source: Please select DocType first
nl: Selecteer DocType eerste

source: Please select Entity Type first
nl: Selecteer eerst entiteitstype
vi: Vui lòng chọn Loại thực thể trước

source: Please select Minimum Password Score
nl: Selecteer alstublieft de minimum wachtwoordcijfer
vi: Vui lòng chọn Điểm mật khẩu tối thiểu

source: Please select X and Y fields
nl: Selecteer de velden X en Y.

source: Please select a DocType in options before setting filters
nl: Selecteer een documenttype in de opties voordat u de filters instelt.
vi: Vui lòng chọn Loại tài liệu trong tùy chọn trước khi cài đặt bộ lọc

source: Please select a country code for field {1}.
nl: Selecteer een landcode voor veld {1}.
vi: Vui lòng chọn mã quốc gia cho trường {1}.

source: Please select a file first.
nl: Selecteer eerst een bestand.
vi: Vui lòng chọn một tập tin đầu tiên.

source: Please select a file or url
nl: Selecteer een bestand of url

source: Please select a valid csv file with data
nl: Selecteer een geldig CSV-bestand met gegevens

source: Please select a valid date filter
nl: Selecteer een geldig datumfilter
vi: Vui lòng chọn bộ lọc ngày hợp lệ

source: Please select applicable Doctypes
nl: Selecteer toepasselijke Doctypes
vi: Vui lòng chọn Loại tài liệu phù hợp

source: Please select atleast 1 column from {0} to sort/group
nl: Selecteer tenminste 1 kolom {0} sorteren / groeperen
vi: Vui lòng chọn ít nhất 1 cột từ {0} để sắp xếp/nhóm

source: Please select prefix first
nl: Selecteer eerst een voorvoegsel
vi: Vui lòng chọn tiền tố trước

source: Please select the Document Type.
nl: Selecteer het documenttype.
vi: Vui lòng chọn Loại tài liệu.

source: Please select the LDAP Directory being used
nl: Selecteer de LDAP-directory die u gebruikt.
vi: Vui lòng chọn Thư mục LDAP đang được sử dụng

source: Please select {0}
nl: Selecteer {0}
vi: Hãy chọn {0}

source: Please set Dropbox access keys in site config or doctype
nl: Stel de Dropbox-toegangssleutels in via de siteconfiguratie of het documenttype.

source: Please set Email Address
nl: Stel e-mailadres

source: Please set a printer mapping for this print format in the Printer Settings
nl: Stel een printermap in voor dit afdrukformaat in de Printerinstellingen
vi: Vui lòng đặt ánh xạ máy in cho định dạng in này trong Cài đặt máy in

source: Please set filters
nl: Stel filters
vi: Vui lòng đặt bộ lọc

source: Please set filters value in Report Filter table.
nl: Stel filters waarde in Report Filter tabel.
vi: Vui lòng đặt giá trị bộ lọc trong bảng Bộ lọc Báo cáo.

source: Please set the document name
nl: Stel de documentnaam in.
vi: Hãy đặt tên tài liệu

source: Please set the following documents in this Dashboard as standard first.
nl: Stel eerst de volgende documenten in dit Dashboard als standaard in.
vi: Trước tiên, vui lòng đặt các tài liệu sau trong Bảng điều khiển này làm tiêu chuẩn.

source: Please set the series to be used.
nl: Stel de reeks in die moet worden gebruikt.
vi: Vui lòng thiết lập loạt phim sẽ được sử dụng.

source: Please setup SMS before setting it as an authentication method, via SMS Settings
nl: Installeer alstublieft SMS voordat u deze instelt als een verificatiemethode, via SMS-instellingen
vi: Vui lòng thiết lập SMS trước khi đặt nó làm phương thức xác thực, thông qua Cài đặt SMS

source: Please setup a message first
nl: Stel eerst een bericht in
vi: Vui lòng thiết lập tin nhắn trước

source: Please setup default outgoing Email Account from Settings > Email Account
nl: Stel het standaard uitgaande e-mailaccount in via Instellingen > E-mailaccount.

source: Please setup default outgoing Email Account from Tools > Email Account
nl: Stel het standaard uitgaande e-mailaccount in via Extra > E-mailaccount.

source: Please specify
nl: Specificeer
vi: Hãy chỉ rõ

source: Please specify a valid parent DocType for {0}
nl: Geef een geldig ouder-DocType op voor {0}
vi: Vui lòng chỉ định Loại tài liệu gốc hợp lệ cho {0}

source: Please specify the field from which to attach files
nl: Geef aan vanuit welk veld u de bestanden wilt bijvoegen.
vi: Vui lòng chỉ định trường để đính kèm tệp

source: Please specify which date field must be checked
nl: Geef aan welke datum veld moet worden gecontroleerd
vi: Vui lòng chỉ định trường ngày nào phải được kiểm tra

source: Please specify which value field must be checked
nl: Geef aan welke waarde veld moet worden gecontroleerd
vi: Vui lòng chỉ định trường giá trị nào phải được kiểm tra

source: Please try again
nl: Probeer het opnieuw
vi: Vui lòng thử lại

source: Please update {} before continuing.
nl: Werk de accolades {} bij voordat u verdergaat.
vi: Vui lòng cập nhật {} trước khi tiếp tục.

source: Please use a valid LDAP search filter
nl: Gebruik een geldig LDAP-zoekfilter.
vi: Vui lòng sử dụng bộ lọc tìm kiếm LDAP hợp lệ

source: Please use following links to download file backup.
nl: Gebruik de onderstaande links om een back-up van uw bestanden te downloaden.
vi: Vui lòng sử dụng các liên kết sau để tải xuống tập tin sao lưu.

source: Please verify your Email Address
nl: Verifieer uw email adres alstublieft

source: Please visit https://frappecloud.com/docs/sites/migrate-an-existing-site#encryption-key for more information.
nl: Ga naar https://frappecloud.com/docs/sites/migrate-an-existing-site#encryption-key voor meer informatie.
vi: Vui lòng truy cập https://frappecloud.com/docs/sites/migrate-an-being-site#encryption-key để biết thêm thông tin.

source: Point Allocation Periodicity
nl: Periodieke toekenning van punten

source: Points
nl: Punten

source: Points Given
nl: Toegekende punten

source: Polling
nl: Peiling
vi: Bỏ phiếu

source: Popover or Modal Description
nl: Popover- of modale beschrijving

source: Port
nl: Haven
vi: Cảng

source: Portal
nl: Portaal
vi: Cổng thông tin

source: Portal Menu
nl: Portaalmenu

source: Portal Menu Item
nl: Portaalmenu-item

source: Portal Settings
nl: portal Instellingen
vi: Cài đặt cổng thông tin

source: Portrait
nl: Portret
vi: Chân dung

source: Position
nl: Positie
vi: Vị trí

source: Post
nl: Bericht
vi: Đăng

source: Post it here, our mentors will help you out.
nl: Plaats het hier, onze mentoren helpen je graag verder.
vi: Đăng nó ở đây, cố vấn của chúng tôi sẽ giúp bạn.

source: Postal
nl: Post
vi: Bưu chính

source: Postal Code
nl: Postcode
vi: Mã Bưu Chính

source: Posting Timestamp
nl: Tijdstempel van publicatie
vi: Dấu thời gian đăng bài

source: Posts
nl: Berichten

source: Posts by {0}
nl: Berichten van {0}

source: Posts filed under {0}
nl: Berichten opgeslagen onder {0}

source: Precision
nl: Precisie
vi: Độ chính xác

source: Precision ({0}) for {1} cannot be greater than its length ({2}).
nl: De precisie ({0}) voor {1} kan niet groter zijn dan de lengte ({2}).
vi: Độ chính xác ({0}) của {1} không thể lớn hơn độ dài của nó ({2}).

source: Precision should be between 1 and 6
nl: Precision moet tussen 1 en 6
vi: Độ chính xác phải nằm trong khoảng từ 1 đến 6

source: Predictable substitutions like '@' instead of 'a' don't help very much.
nl: Voorspelbare vervangingen als &#39;@&#39; in plaats van &#39;a&#39; niet helpen heel veel.
vi: Những sự thay thế có thể dự đoán được như '@' thay vì 'a' không giúp ích được gì nhiều.

source: Prefer not to say
nl: Liever niet zeggen
vi: Không muốn nói

source: Preferred Billing Address
nl: Voorkeursfactuuradres
vi: Địa chỉ thanh toán ưa thích

source: Preferred Shipping Address
nl: Voorkeursverzendadres
vi: Địa chỉ giao hàng ưa thích

source: Prefix
nl: Voorvoegsel
vi: Tiền tố

source: Prepared Report
nl: Voorbereid rapport
vi: Báo cáo đã chuẩn bị

source: Prepared Report Analytics
nl: Voorbereide rapportanalyse
vi: Báo cáo phân tích đã chuẩn bị

source: Prepared Report User
nl: Voorbereid rapport gebruiker
vi: Người dùng báo cáo đã chuẩn bị

source: Prepared report render failed
nl: Het genereren van het voorbereide rapport is mislukt.
vi: Kết xuất báo cáo đã chuẩn bị không thành công

source: Preparing Report
nl: Rapport wordt opgesteld
vi: Chuẩn bị báo cáo

source: Prepend the template to the email message
nl: Voeg de sjabloon toe aan het begin van het e-mailbericht.

source: Press Alt Key to trigger additional shortcuts in Menu and Sidebar
nl: Druk op de Alt-toets om extra sneltoetsen in het menu en de zijbalk te activeren.

source: Press Enter to save
nl: Druk op Enter om te bewaren

source: Preview
nl: Voorbeeld
vi: Xem trước

source: Preview HTML
nl: HTML-voorbeeld
vi: Xem trước HTML

source: Preview Image
nl: Voorbeeldafbeelding

source: Preview Message
nl: Voorbeeldbericht
vi: Xem trước tin nhắn

source: Preview Mode
nl: Voorbeeldmodus
vi: Chế độ xem trước

source: Preview of generated names
nl: Voorbeeld van gegenereerde namen
vi: Xem trước tên được tạo

source: Preview type
nl: Voorbeeldtype
vi: Loại xem trước

source: Preview:
nl: Voorbeeld:
vi: Xem trước:

source: Previous
nl: vorig
vi: Trước

# Go to previous slide
source: Previous
nl: vorig
vi: Trước

source: Previous Document
nl: Vorig document
vi: Tài liệu trước đó

source: Previous Hash
nl: Vorige hash

source: Previous Submission
nl: Vorige inzending
vi: Bài gửi trước đó

source: Primary
nl: Primair
vi: Chính

source: Primary Address
nl: Hoofdadres
vi: Địa chỉ chính

source: Primary Color
nl: Primaire kleur
vi: Màu Chính

source: Primary Contact
nl: Primaire contactpersoon
vi: Liên hệ chính

source: Primary Email
nl: Primair e-mailadres

source: Primary Mobile
nl: Primair mobiel
vi: Điện thoại di động chính

source: Primary Phone
nl: Primair telefoonnummer
vi: Điện thoại chính

source: Print
nl: Afdrukken
vi: In

# Button in list view actions menu
source: Print
nl: Afdrukken
vi: In

source: Print Documents
nl: Documenten afdrukken
vi: In tài liệu

source: Print Format
nl: Print Formaat
vi: Định dạng in

source: Print Format Builder
nl: Printformaat-editor
vi: Trình tạo định dạng in

source: Print Format Builder (New)
nl: Printformaatbouwer (nieuw)

source: Print Format Error
nl: Fout in afdrukformaat
vi: Lỗi Định Dạng In

source: Print Format Field Template
nl: Sjabloon voor afdrukformaatvelden
vi: Mẫu trường định dạng in

source: Print Format For
nl: Afdrukformaat voor
vi: Định dạng in cho

source: Print Format Help
nl: Hulp bij afdrukformaat
vi: Trợ giúp về định dạng in

source: Print Format Type
nl: Afdrukformaattype
vi: Loại định dạng in

source: Print Format not found
nl: Afdrukformaat niet gevonden
vi: Không tìm thấy định dạng in

source: Print Format {0} is disabled
nl: Print Formaat {0} is uitgeschakeld
vi: Định dạng in {0} bị tắt

source: Print Formats allow you can define looks for documents when printed or converted to PDF. You can also create a custom Print Format using drag-and-drop tools.
nl: Met afdrukformaten kunt u de weergave van documenten definiëren wanneer ze worden afgedrukt of naar PDF worden geconverteerd. U kunt ook een aangepast afdrukformaat maken met behulp van sleep-en-drop-tools.

source: Print Heading
nl: Print Kop
vi: Tiêu đề in

source: Print Hide
nl: Afdrukken verbergen
vi: In Ẩn

source: Print Hide If No Value
nl: Afdrukken verbergen indien geen waarde
vi: In Ẩn Nếu Không Có Giá Trị

source: Print Language
nl: Gedrukte taal
vi: Ngôn ngữ in

source: Print Sent to the printer!
nl: Afdrukken Verzonden naar de printer!
vi: In Đã gửi tới máy in!

source: Print Settings
nl: Afdrukinstellingen
vi: Cài đặt in

source: Print Style
nl: Print Stijl
vi: Kiểu in

source: Print Style Name
nl: Naam van de afdrukstijl
vi: Tên kiểu in

source: Print Style Preview
nl: Voorbeeld van afdrukstijl
vi: Xem trước kiểu in

source: Print Width
nl: Printbreedte
vi: Chiều rộng in

source: Print Width of the field, if the field is a column in a table
nl: De breedte van het veld afdrukken, als het veld een kolom in een tabel is.

source: Print document
nl: Document afdrukken
vi: In tài liệu

source: Print with letterhead
nl: Afdrukken met briefhoofd
vi: In có tiêu đề thư

source: Printer Mapping
nl: Printertoewijzing
vi: Bản đồ máy in

source: Printer Name
nl: Printernaam
vi: Tên máy in

source: Printer Settings
nl: Printer instellingen
vi: Cài đặt máy in

source: Printer mapping not set.
nl: Printertoewijzing is niet ingesteld.
vi: Ánh xạ máy in chưa được đặt.

source: Printing
nl: Afdrukken

source: Printing failed
nl: Afdrukken mislukt
vi: In không thành công

source: Priority
nl: Prioriteit
vi: Ưu tiên

source: Private
nl: Prive-
vi: Riêng tư

source: Private Files (MB)
nl: Privébestanden (MB)
vi: Tệp riêng tư (MB)

source: Private Files Backup:
nl: Back-up van privébestanden:
vi: Sao lưu tập tin riêng tư:

source: ProTip: Add <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> to send document reference
nl: ProTip: Voeg <code>Referentie toe: {{ reference_doctype }} {{ reference_name }}</code> om een documentreferentie te verzenden

source: Proceed
nl: Doorgaan
vi: Tiếp tục

source: Proceed Anyway
nl: Ga toch door
vi: Vẫn tiếp tục

source: Processing
nl: Verwerken
vi: Đang xử lý

source: Processing...
nl: Verwerken...
vi: Đang xử lý...

source: Profile
nl: Profiel
vi: Hồ sơ

source: Profile Picture
nl: Profielfoto
vi: Ảnh hồ sơ

source: Profile updated successfully.
nl: Profiel succesvol bijgewerkt.
vi: Hồ sơ được cập nhật thành công.

source: Progress
nl: Vooruitgang
vi: Tiến độ

source: Property
nl: Eigendom
vi: Tài sản

source: Property Depends On
nl: Eigendom is afhankelijk van
vi: Tài sản phụ thuộc vào

source: Property Setter
nl: Eigenschappen Insteller
vi: Người định đoạt tài sản

source: Property Setter overrides a standard DocType or Field property
nl: Property Setter overschrijft een standaard DocType- of Field-eigenschap.

source: Property Type
nl: Type woning
vi: Loại tài sản

source: Protect Attached Files
nl: Bescherm bijgevoegde bestanden
vi: Bảo vệ các tập tin đính kèm

source: Protected File
nl: Beveiligd bestand
vi: Tệp được bảo vệ

source: Provide a list of allowed file extensions for file uploads. Each line should contain one allowed file type. If unset, all file extensions are allowed. Example: <br>CSV<br>JPG<br>PNG
nl: Geef een lijst met toegestane bestandsextensies voor het uploaden van bestanden. Elke regel moet één toegestaan bestandstype bevatten. Indien niet ingesteld, zijn alle bestandsextensies toegestaan. Voorbeeld: <br>CSV<br>JPG<br>PNG
vi: Cung cấp danh sách các phần mở rộng tệp được phép tải lên tệp. Mỗi dòng phải chứa một loại tệp được phép. Nếu không được đặt, tất cả các phần mở rộng tệp đều được phép. Ví dụ: <br>CSV<br>JPG<br>PNG

source: Provider
nl: Aanbieder

source: Provider Name
nl: Naam van de aanbieder

source: Public
nl: Publiek
vi: Công khai

# Workspace Category
source: Public
nl: Publiek
vi: Công khai

source: Public Files (MB)
nl: Openbare bestanden (MB)
vi: Tệp công khai (MB)

source: Public Files Backup:
nl: Back-up van openbare bestanden:
vi: Sao lưu tập tin công cộng:

source: Publish
nl: Publiceren
vi: Xuất bản

source: Publish as a web page
nl: Publiceren als webpagina

source: Published
nl: Gepubliceerd
vi: Đã xuất bản

source: Published On
nl: Gepubliceerd op

source: Published on
nl: gepubliceerd op

source: Publishing Dates
nl: Publicatiedata
vi: Ngày xuất bản

source: Pull Emails
nl: E-mails ophalen

source: Pull from Google Calendar
nl: Haal gegevens op uit Google Agenda

source: Pull from Google Contacts
nl: Ophalen uit Google Contacten

source: Pulled from Google Calendar
nl: Afkomstig uit Google Agenda

source: Pulled from Google Contacts
nl: Afkomstig uit Google Contacten

source: Pulling emails...
nl: E-mails ophalen...

source: Purchase Manager
nl: Inkoopmanager
vi: Người quản lý mua hàng

source: Purchase Master Manager
nl: Aankoop Master Manager
vi: Người quản lý chính mua hàng

source: Purchase User
nl: Aankoop Gebruiker
vi: Người dùng mua hàng

source: Purple
nl: Paars
vi: Màu tím

source: Push Notification Settings
nl: Instellingen voor pushmeldingen
vi: Cài đặt thông báo đẩy

source: Push Notifications
nl: Pushmeldingen
vi: Thông báo đẩy

source: Push to Google Calendar
nl: Duwen naar Google Agenda

source: Push to Google Contacts
nl: Verzenden naar Google Contacten

source: Put on Hold
nl: In de wacht zetten
vi: Giữ lại

source: QR Code for Login Verification
nl: QR-code voor inloggen verificatie
vi: Mã QR để xác minh đăng nhập

source: QZ Tray Failed:
nl: QZ-lade mislukt:

source: Quarterly
nl: Kwartaal
vi: Hàng quý

source: Query
nl: Vraag
vi: Truy vấn

source: Query Options
nl: Zoekopties
vi: Tùy chọn truy vấn

source: Query Report
nl: Query Rapport
vi: Báo cáo truy vấn

source: Query analysis complete. Check suggested indexes.
nl: Queryanalyse voltooid. Controleer de voorgestelde indexen.
vi: Phân tích truy vấn hoàn tất. Kiểm tra các chỉ mục được đề xuất.

source: Query must be of SELECT or read-only WITH type.
nl: De query moet van het type SELECT of alleen-lezen WITH zijn.

source: Queue
nl: Wachtrij
vi: Xếp hàng

source: Queue Overloaded
nl: Wachtrij overbelast
vi: Hàng đợi quá tải

source: Queue Status
nl: Wachtrijstatus
vi: Trạng thái hàng đợi

source: Queue Type(s)
nl: Wachtrijtype(s)
vi: (Các) loại hàng đợi

source: Queue in Background (BETA)
nl: Wachtrij op de achtergrond (BETA)
vi: Hàng đợi trong nền (BETA)

source: Queue should be one of {0}
nl: Wachtrij moet onderdeel uitmaken van {0}

source: Queue(s)
nl: Wachtrij(en)
vi: (Các) hàng đợi

source: Queued
nl: Wachtrij
vi: Đang xếp hàng

source: Queued At
nl: In de wachtrij bij
vi: Xếp hàng tại

source: Queued By
nl: In de wachtrij geplaatst door
vi: Xếp hàng theo

source: Queued for Submission. You can track the progress over {0}.
nl: In de wachtrij voor inzending. Je kunt de voortgang volgen via {0}.
vi: Xếp hàng chờ nộp bài. Bạn có thể theo dõi tiến trình trên {0}.

source: Queued for backup. It may take a few minutes to an hour.
nl: De wachtrij voor back-up. Het kan een paar minuten tot een uur.

source: Queued for backup. You will receive an email with the download link
nl: In afwachting van back-up. U ontvangt een email met de downloadlink

source: Queued {0} emails
nl: In de wachtrij geplaatste {0} e-mails

source: Queues
nl: Wachtrijen
vi: Hàng đợi

source: Queuing emails...
nl: E-mails in de wachtrij plaatsen...

source: Queuing {0} for Submission
nl: {0} in de wachtrij plaatsen voor inzending
vi: Đang xếp hàng {0} để gửi bài

source: Quick Entry
nl: Snelle invoer
vi: Vào nhanh

source: Quick Help for Setting Permissions
nl: Snelle hulp bij het instellen van machtigingen
vi: Trợ giúp nhanh để thiết lập quyền

source: Quick List Filter
nl: Snellijstfilter
vi: Bộ lọc danh sách nhanh

source: Quick Lists
nl: Snelle lijstjes
vi: Danh sách nhanh

source: Quoting must be between 0 and 3
nl: Het aantal noteringen moet tussen 0 en 3 liggen.
vi: Trích dẫn phải nằm trong khoảng từ 0 đến 3

source: RAW Information Log
nl: RAW-informatielogboek
vi: Nhật ký thông tin RAW

source: RQ Job
nl: RQ-vacature
vi: Công việc RQ

source: RQ Worker
nl: RQ-medewerker
vi: Công nhân RQ

source: Random
nl: Willekeurig
vi: Ngẫu nhiên

source: Range
nl: reeks
vi: Phạm vi

source: Rank
nl: Rang

source: Rate Limiting
nl: Snelheidsbeperking

source: Rate Limits
nl: Snelheidslimieten

source: Rate limit for email link login
nl: Limiet voor het aantal aanvragen voor inloggen via e-maillink

source: Rating
nl: Beoordeling
vi: Đánh giá

source: Raw Commands
nl: Ruwe opdrachten
vi: Lệnh thô

source: Raw Email
nl: Onbewerkte e-mail

source: Raw Printing
nl: Ruwe afdruk
vi: In thô

source: Raw Printing Setting
nl: Instellingen voor onbewerkte afdrukken
vi: Cài đặt in thô

source: Raw Printing Settings
nl: Instellingen voor RAW-afdrukken
vi: Cài đặt in thô

source: Re-Run in Console
nl: Opnieuw uitvoeren in de console

source: Re:
nl: Met betrekking tot:

source: Read
nl: Lezen
vi: Đọc

source: Read Only
nl: Alleen lezen
vi: Chỉ đọc

source: Read Only Depends On
nl: Alleen-lezen, afhankelijk van
vi: Chỉ đọc Phụ thuộc vào

source: Read Only Depends On (JS)
nl: Alleen-lezen, afhankelijk van (JS)
vi: Chỉ đọc phụ thuộc vào (JS)

source: Read Only Mode
nl: Alleen-lezenmodus
vi: Chế độ chỉ đọc

source: Read Time
nl: Leestijd

source: Read by Recipient
nl: Gelezen door de ontvanger
vi: Được đọc bởi Người nhận

source: Read by Recipient On
nl: Gelezen door de ontvanger op
vi: Đọc bởi Người nhận Trên

source: Read mode
nl: Leesmodus
vi: Chế độ đọc

source: Read the documentation to know more
nl: Lees de documentatie voor meer informatie.
vi: Đọc tài liệu để biết thêm

source: Readme
nl: Leesmij
vi: Đọc tôi

source: Reason
nl: Reden
vi: Lý do

source: Rebuild
nl: herbouwen
vi: Xây dựng lại

source: Rebuild Tree
nl: Herbouw de boom
vi: Xây dựng lại cây

source: Rebuilding of tree is not supported for {}
nl: Het opnieuw opbouwen van de boomstructuur wordt niet ondersteund voor {}.
vi: Việc xây dựng lại cây không được hỗ trợ cho {}

source: Received
nl: ontvangen
vi: Đã nhận

source: Received an invalid token type.
nl: Er is een ongeldig tokentype ontvangen.
vi: Đã nhận được loại mã thông báo không hợp lệ.

source: Receiver By Document Field
nl: Ontvanger via documentveld
vi: Người nhận theo trường tài liệu

source: Receiver By Role
nl: Ontvanger per rol
vi: Người nhận theo vai trò

source: Receiver Parameter
nl: Ontvangerparameter
vi: Thông số máy thu

source: Recent Activity
nl: Recente activiteit

source: Recent years are easy to guess.
nl: De afgelopen jaren zijn makkelijk te raden.

source: Recents
nl: Recente
vi: Gần đây

source: Recipient
nl: Ontvanger
vi: Người nhận

source: Recipient Account Field
nl: Ontvangeraccountveld
vi: Trường tài khoản người nhận

source: Recipient Unsubscribed
nl: Ontvanger heeft zich afgemeld
vi: Người nhận Hủy đăng ký

source: Recipients
nl: Ontvangers
vi: Người nhận

source: Recorder
nl: opnemer
vi: Trình ghi lại

source: Recorder Query
nl: Opnamequery
vi: Truy vấn máy ghi

source: Recorder Suggested Index
nl: Door de recorder voorgestelde index
vi: Chỉ mục đề xuất ghi âm

source: Records for following doctypes will be filtered
nl: Records voor de volgende documenttypen worden gefilterd.
vi: Bản ghi cho các loại tài liệu sau sẽ được lọc

source: Recursive Fetch From
nl: Recursief ophalen van
vi: Tìm nạp đệ quy từ

source: Red
nl: Rood
vi: Đỏ
