Repository: viktorvaughn-ai/instabiz-erp-v1
Catalog: apps/frappe/frappe/locale/*.po
Languages: nl, vi

source: Blank Template
nl: Lege sjabloon
vi: Mẫu trống

source: Block Module
nl: Blokmodule
vi: Khối mô-đun

source: Block Modules
nl: Blokmodules
vi: Khối mô-đun

source: Blocked
nl: Geblokkeerd

source: Blog Category
nl: Blog Categorie

source: Blog Introduction
nl: Blogintroductie

source: Blog Post
nl: Blogbericht

source: Blog Settings
nl: Blog Instellingen

source: Blog Title
nl: Blogtitel

source: Blogs, Website View Tracking, and more.
nl: Blogs, websitebezoeken bijhouden en meer.

source: Blue
nl: Blauw
vi: Màu xanh

source: Bold
nl: Vetgedrukt
vi: Đậm

source: Both DocType and Name required
nl: Zowel DocType en Naam verplicht

source: Both login and password required
nl: Zowel gebruikersnaam als wachtwoord vereist

source: Bottom
nl: Onderkant
vi: Dưới cùng

source: Bottom Center
nl: Onder in het midden
vi: Trung tâm dưới cùng

source: Bottom Left
nl: Linksonder
vi: Dưới cùng bên trái

source: Bottom Right
nl: Rechtsonder
vi: Dưới Cùng Bên Phải

source: Bounced
nl: Stuiterde
vi: Bị trả lại

source: Brand
nl: Merk
vi: Thương hiệu

source: Brand HTML
nl: Merk-HTML
vi: HTML thương hiệu

source: Brand Image
nl: Merkimago
vi: Hình ảnh thương hiệu

source: Brand Logo
nl: Merklogo

source: Brand is what appears on the top-left of the toolbar. If it is an image, make sure it has a transparent background and use the &lt;img /&gt; tag. Keep size as 200px x 30px
nl: Het merk is wat linksboven in de werkbalk verschijnt. Als het een afbeelding is, zorg er dan voor dat deze een transparante achtergrond heeft en gebruik de &lt;img /&gt; -tag. Houd de afmetingen op 200px x 30px.

source: Breadcrumbs
nl: Paneermeel
vi: Vụn bánh mì

source: Browse by category
nl: Bladeren op categorie

source: Browser Version
nl: Browserversie
vi: Phiên bản trình duyệt

source: Browser not supported
nl: Browser wordt niet ondersteund
vi: Trình duyệt không được hỗ trợ

source: Brute Force Security
nl: Brute Force Beveiliging
vi: An ninh vũ phu

source: Bucket Name
nl: Bucketnaam

source: Bucket {0} not found.
nl: Emmer {0} niet gevonden.

source: Bufferpool Size
nl: Bufferpoolgrootte
vi: Kích thước vùng đệm

source: Build
nl: Bouwen
vi: Xây dựng

source: Build your own reports, print formats, and dashboards. Create personalized workspaces for easier navigation
nl: Maak je eigen rapporten, afdrukformaten en dashboards. Creëer gepersonaliseerde werkruimtes voor eenvoudigere navigatie.

source: Build {0}
nl: Bouw {0}
vi: Xây dựng {0}

source: Built on {0}
nl: Gebouwd op {0}
vi: Được xây dựng trên {0}

source: Bulk Actions
nl: Massa-acties
vi: Hành động hàng loạt

source: Bulk Delete
nl: Bulk verwijderen
vi: Xóa hàng loạt

source: Bulk Edit
nl: Bulk bewerken
vi: Chỉnh sửa hàng loạt

source: Bulk Edit {0}
nl: Bulk Bewerken {0}
vi: Chỉnh sửa hàng loạt {0}

source: Bulk Operation Failed
nl: Massabewerking mislukt
vi: Thao tác hàng loạt không thành công

source: Bulk Operation Successful
nl: Grootschalige operatie succesvol afgerond
vi: Hoạt động hàng loạt thành công

source: Bulk PDF Export
nl: Massale PDF-export
vi: Xuất PDF hàng loạt

source: Bulk approval only support up to 500 documents.
nl: Bij bulkgoedkeuring worden maximaal 500 documenten ondersteund.
vi: Phê duyệt hàng loạt chỉ hỗ trợ tối đa 500 tài liệu.

source: Bulk operation is enqueued in background.
nl: De bulkbewerking wordt op de achtergrond in de wachtrij geplaatst.
vi: Hoạt động hàng loạt được xếp hàng đợi trong nền.

source: Bulk operations only support up to 500 documents.
nl: Bulkbewerkingen ondersteunen maximaal 500 documenten.
vi: Hoạt động hàng loạt chỉ hỗ trợ tối đa 500 tài liệu.

source: Bulk {0} is enqueued in background.
nl: Bulk {0} wordt op de achtergrond in de wachtrij geplaatst.
vi: Hàng loạt {0} được đưa vào hàng đợi trong nền.

source: Button
nl: Knop
vi: Nút

source: Button Gradients
nl: Knopgradiën
vi: Độ dốc của nút

source: Button Rounded Corners
nl: Knop met afgeronde hoeken
vi: Nút Bo Góc

source: Button Shadows
nl: Knopschaduwen
vi: Bóng nút

source: By "Naming Series" field
nl: Via het veld "Naamgevingsreeks"
vi: Theo trường "Dòng đặt tên"

source: By default the title is used as meta title, adding a value here will override it.
nl: Standaard wordt de titel gebruikt als metatitel, als u hier een waarde toevoegt, wordt deze overschreven.

source: By default, emails are only sent for failed backups.
nl: Standaard worden er alleen e-mails verzonden bij mislukte back-ups.

source: By fieldname
nl: Op basis van veldnaam
vi: Theo tên trường

source: By script
nl: Volgens script
vi: Theo kịch bản

source: Bypass Restricted IP Address Check If Two Factor Auth Enabled
nl: Omzeil de IP-adresbeperking als tweefactorauthenticatie is ingeschakeld.
vi: Bỏ qua Kiểm tra địa chỉ IP bị hạn chế nếu bật xác thực hai yếu tố

source: Bypass Two Factor Auth for users who login from restricted IP Address
nl: Omzeil tweefactorauthenticatie voor gebruikers die inloggen vanaf een geblokkeerd IP-adres.
vi: Bỏ qua Xác thực hai yếu tố cho người dùng đăng nhập từ Địa chỉ IP bị hạn chế

source: Bypass restricted IP Address check If Two Factor Auth Enabled
nl: Omzeil de IP-adrescontrole als tweefactorauthenticatie is ingeschakeld.
vi: Bỏ qua kiểm tra địa chỉ IP bị hạn chế nếu bật xác thực hai yếu tố

source: CANCELLED
nl: GEANNULEERD
vi: ĐÃ HỦY

source: COLOR PICKER
nl: KLEURENKIEZER
vi: MÁY CHỌN MÀU

source: CSS Class
nl: CSS-klasse
vi: Lớp CSS

source: CSS selector for the element you want to highlight.
nl: CSS-selector voor het element dat je wilt markeren.
vi: Bộ chọn CSS cho phần tử bạn muốn làm nổi bật.

source: Cache Cleared
nl: Cache Gewist
vi: Đã xóa bộ nhớ đệm

source: Calculate
nl: Bereken
vi: Tính toán

source: Calendar
nl: Kalender
vi: Lịch

source: Calendar Name
nl: Kalendernaam
vi: Tên lịch

source: Calendar View
nl: Kalenderweergave
vi: Xem lịch

source: Call
nl: Bellen
vi: Gọi

source: Call To Action
nl: Oproep tot actie
vi: Kêu gọi hành động

source: Call to Action
nl: Oproep tot actie

source: Callback Message
nl: Terugbelbericht
vi: Tin nhắn gọi lại

source: Callback Title
nl: Terugbeltitel
vi: Tiêu đề gọi lại

source: Campaign
nl: Campagne
vi: Chiến dịch

source: Campaign Description (Optional)
nl: Campagnebeschrijving (optioneel)
vi: Mô tả chiến dịch (Tùy chọn)

source: Can Read
nl: Kan lezen

source: Can Share
nl: Kan delen

source: Can Submit
nl: Kan indienen

source: Can Write
nl: Kan schrijven

source: Can not rename as column {0} is already present on DocType.
nl: Kan niet hernoemen omdat kolom {0} al aanwezig is in DocType.

source: Can only change to/from Autoincrement naming rule when there is no data in the doctype
nl: Je kunt alleen overschakelen naar/van de naamgevingsregel 'Automatisch verhogen' als er geen gegevens in het documenttype staan.
vi: Chỉ có thể thay đổi sang/từ quy tắc đặt tên Tự động tăng khi không có dữ liệu trong loại tài liệu

source: Can only list down the document types which has been linked to the User document type.
nl: Er kunnen alleen de documenttypen worden weergegeven die zijn gekoppeld aan het documenttype 'Gebruiker'.
vi: Chỉ có thể liệt kê các loại tài liệu đã được liên kết với loại tài liệu Người dùng.

source: Can't rename {0} to {1} because {0} doesn't exist.
nl: Kan {0} niet hernoemen naar {1} omdat {0} niet bestaat.
vi: Không thể đổi tên {0} thành {1} vì {0} không tồn tại.

source: Cancel
nl: Annuleren
vi: Hủy

# Button in list view actions menu
source: Cancel
nl: Annuleren
vi: Hủy

# Secondary button in warning dialog
source: Cancel
nl: Annuleren
vi: Hủy

source: Cancel All
nl: Alles annuleren
vi: Hủy bỏ tất cả

source: Cancel All Documents
nl: Annuleer alle documenten
vi: Hủy bỏ tất cả tài liệu

source: Cancel Scheduling
nl: Annuleer de planning

# Title of confirmation dialog
source: Cancel {0} documents?
nl: {0} documenten annuleren?
vi: Hủy {0} tài liệu?

source: Cancelled
nl: Geannuleerd
vi: Đã hủy

source: Cancelled Document restored as Draft
nl: Geannuleerd document hersteld als Concept
vi: Tài liệu đã hủy được khôi phục dưới dạng Bản nháp

# Freeze message while cancelling a document
source: Cancelling
nl: Annuleren
vi: Đang hủy

source: Cancelling documents
nl: Documenten annuleren
vi: Hủy tài liệu

source: Cancelling {0}
nl: {0} annuleren
vi: Đang hủy {0}

source: Cannot Download Report due to insufficient permissions
nl: Rapport kan niet worden gedownload vanwege onvoldoende machtigingen.
vi: Không thể tải xuống báo cáo do không đủ quyền

source: Cannot Fetch Values
nl: Waarden kunnen niet worden opgehaald
vi: Không thể tìm nạp giá trị

source: Cannot Remove
nl: Kan niet verwijderen
vi: Không thể xóa

source: Cannot Update After Submit
nl: Updaten na verzenden is niet mogelijk
vi: Không thể cập nhật sau khi gửi

source: Cannot access file path {0}
nl: Kan geen toegang krijgen tot het bestandspad {0}
vi: Không thể truy cập đường dẫn tệp {0}

source: Cannot cancel before submitting while transitioning from <b>{0} State</b> to <b>{1} State</b>
nl: Kan niet annuleren vóór verzending tijdens de overgang van <b>{0} Status</b> naar <b>{1} Status</b>
vi: Không thể hủy trước khi gửi trong khi chuyển từ <b>{0} Bang</b> sang <b>{1} Bang</b>

source: Cannot cancel before submitting. See Transition {0}
nl: Opzeggen kan niet vóór de indiening. Zie overgang {0}
vi: Không thể hủy trước khi gửi. Xem phần Chuyển đổi {0}

source: Cannot cancel {0}.
nl: Kan {0} niet annuleren.
vi: Không thể hủy {0}.

source: Cannot change docstatus from 0 (Draft) to 2 (Cancelled)
nl: Kan de documentstatus niet wijzigen van 0 (Concept) naar 2 (Geannuleerd).

source: Cannot change docstatus from 1 (Submitted) to 0 (Draft)
nl: Kan de documentstatus niet wijzigen van 1 (Ingediend) naar 0 (Concept).
vi: Không thể thay đổi trạng thái tài liệu từ 1 (Đã gửi) thành 0 (Bản nháp)

source: Cannot change state of Cancelled Document <b>({0} State)</b>
nl: Kan de status van het geannuleerde document niet wijzigen <b>({0} Status)</b>

source: Cannot change state of Cancelled Document. Transition row {0}
nl: Status van het geannuleerde document kan niet veranderd worden. Overgang rij {0}
vi: Không thể thay đổi trạng thái của Tài liệu đã hủy. Hàng chuyển tiếp {0}

source: Cannot change to/from autoincrement autoname in Customize Form
nl: Kan de automatische naam niet wijzigen in/uit het automatisch verhogen van de naam in het formulier voor het aanpassen van formulieren.
vi: Không thể thay đổi thành/từ tên tự động tăng tự động trong Biểu mẫu tùy chỉnh

source: Cannot create a {0} against a child document: {1}
nl: Kan geen {0} maken tegen een onderliggend document: {1}
vi: Không thể tạo {0} đối với tài liệu con: {1}

source: Cannot create private workspace of other users
nl: Het is niet mogelijk om een privéwerkruimte voor andere gebruikers aan te maken.
vi: Không thể tạo không gian làm việc riêng tư của người dùng khác

source: Cannot delete Home and Attachments folders
nl: Kan home en bijlagenmappen niet verwijderen

source: Cannot delete or cancel because {0} {1} is linked with {2} {3} {4}
nl: Kan niet verwijderen of annuleren omdat {0} {1} is gekoppeld aan {2} {3} {4}
vi: Không thể xóa hoặc hủy vì {0} {1} được liên kết với {2} {3} {4}

source: Cannot delete private workspace of other users
nl: Het is niet mogelijk om de privéwerkruimte van andere gebruikers te verwijderen.

source: Cannot delete public workspace without Workspace Manager role
nl: Het is niet mogelijk om een openbare werkruimte te verwijderen zonder de rol van Werkruimtebeheerder.

source: Cannot delete standard action. You can hide it if you want
nl: Kan standaardactie niet verwijderen. U kunt het verbergen als u dat wilt
vi: Không thể xóa hành động tiêu chuẩn. Bạn có thể ẩn nó đi nếu muốn

source: Cannot delete standard document state.
nl: Standaard documentstatus kan niet worden verwijderd.
vi: Không thể xóa trạng thái tài liệu tiêu chuẩn.

source: Cannot delete standard field <strong>{0}</strong>. You can hide it instead.
nl: Standaardveld <strong>{0}</strong>kan niet worden verwijderd. Je kunt het in plaats daarvan verbergen.
vi: Không thể xóa trường tiêu chuẩn <strong>{0}</strong>. Thay vào đó, bạn có thể ẩn nó.

source: Cannot delete standard field. You can hide it if you want
nl: Standaardvelden kunnen niet worden verwijderd. Je kunt ze wel verbergen als je wilt.
vi: Không thể xóa trường tiêu chuẩn. Bạn có thể ẩn nó nếu muốn

source: Cannot delete standard link. You can hide it if you want
nl: Kan standaardlink niet verwijderen. U kunt het verbergen als u dat wilt
vi: Không thể xóa liên kết tiêu chuẩn. Bạn có thể ẩn nó đi nếu muốn

source: Cannot delete system generated field <strong>{0}</strong>. You can hide it instead.
nl: Het systeemgegenereerde veld <strong>{0}</strong>kan niet worden verwijderd. U kunt het in plaats daarvan verbergen.
vi: Không thể xóa trường do hệ thống tạo <strong>{0}</strong>. Thay vào đó, bạn có thể ẩn nó.

source: Cannot delete {0}
nl: Kan {0} niet verwijderen
vi: Không thể xóa {0}

source: Cannot delete {0} as it has child nodes
nl: Kan {0} niet verwijderen omdat het onderliggende nodes heeft
vi: Không thể xóa {0} vì nó có các nút con

source: Cannot edit Standard Dashboards
nl: Standaarddashboards kunnen niet worden bewerkt.
vi: Không thể chỉnh sửa Trang tổng quan tiêu chuẩn

source: Cannot edit Standard Notification. To edit, please disable this and duplicate it
nl: Kan standaardmelding niet bewerken. Om te bewerken, schakel dit uit en dupliceer het

source: Cannot edit Standard charts
nl: Standaardgrafieken kunnen niet worden bewerkt.
vi: Không thể chỉnh sửa biểu đồ chuẩn

source: Cannot edit a standard report. Please duplicate and create a new report
nl: Kan een standaard rapport niet bewerken. Gelieve te dupliceren en maak een nieuw rapport

source: Cannot edit cancelled document
nl: Kan geannuleerd document niet bewerken
vi: Không thể chỉnh sửa tài liệu đã hủy

source: Cannot edit filters for standard charts
nl: Filters voor standaarddiagrammen kunnen niet worden bewerkt
vi: Không thể chỉnh sửa bộ lọc cho biểu đồ chuẩn

source: Cannot edit filters for standard number cards
nl: Het is niet mogelijk om filters voor standaard nummerkaarten te bewerken.
vi: Không thể chỉnh sửa bộ lọc cho thẻ số chuẩn

source: Cannot edit standard fields
nl: Kan standaard velden niet bewerken
vi: Không thể chỉnh sửa các trường tiêu chuẩn

source: Cannot enable {0} for a non-submittable doctype
nl: Kan {0} niet inschakelen voor een niet-in te dienen doctype
vi: Không thể bật {0} cho loại tài liệu không thể gửi

source: Cannot find file {} on disk
nl: Kan bestand {} niet vinden op de schijf
vi: Không thể tìm thấy tệp {} trên đĩa

source: Cannot get file contents of a Folder
nl: Kan de inhoud van een map niet ophalen.
vi: Không thể lấy nội dung tệp của Thư mục

source: Cannot have multiple printers mapped to a single print format.
nl: Er kunnen niet meerdere printers worden toegewezen aan één afdrukindeling.
vi: Không thể ánh xạ nhiều máy in sang một định dạng in.

source: Cannot import table with more than 5000 rows.
nl: Het is niet mogelijk om een tabel met meer dan 5000 rijen te importeren.
vi: Không thể nhập bảng có hơn 5000 hàng.

source: Cannot link cancelled document: {0}
nl: Kan het geannuleerde document niet koppelen: {0}
vi: Không thể liên kết tài liệu bị hủy: {0}

source: Cannot map because following condition fails:
nl: Kan niet in kaart worden gebracht omdat aan de volgende voorwaarde niet wordt voldaan:
vi: Không thể ánh xạ vì điều kiện sau không thành công:

source: Cannot match column {0} with any field
nl: Kan kolom {0} niet koppelen aan een veld
vi: Không thể khớp cột {0} với bất kỳ trường nào

source: Cannot move row
nl: Kan rij niet verplaatsen
vi: Không thể di chuyển hàng

source: Cannot remove ID field
nl: Kan ID-veld niet verwijderen
vi: Không thể xóa trường ID

source: Cannot set 'Report' permission if 'Only If Creator' permission is set
nl: De machtiging 'Rapporteren' kan niet worden ingesteld als de machtiging 'Alleen als maker' is ingesteld.
vi: Không thể đặt quyền 'Báo cáo' nếu quyền 'Chỉ khi người sáng tạo' được đặt

source: Cannot set Notification with event {0} on Document Type {1}
nl: Kan geen melding instellen met gebeurtenis {0} op documenttype {1}
vi: Không thể đặt Thông báo với sự kiện {0} trên Loại tài liệu {1}

source: Cannot share {0} with submit permission as the doctype {1} is not submittable
nl: Kan {0} niet delen met indieningsrechten omdat het doctype {1} niet indienbaar is.
vi: Không thể chia sẻ {0} với quyền gửi vì loại tài liệu {1} không thể gửi được

source: Cannot submit {0}.
nl: Kan {0} niet verzenden.
vi: Không thể gửi {0}.

source: Cannot update private workspace of other users
nl: Het is niet mogelijk om de privéwerkruimte van andere gebruikers bij te werken.

source: Cannot update {0}
nl: Kan {0} niet updaten
vi: Không thể cập nhật {0}

source: Cannot use sub-query here.
nl: Subquery's kunnen hier niet worden gebruikt.
vi: Không thể sử dụng truy vấn phụ ở đây.

source: Cannot use {0} in order/group by
nl: {0} kan niet worden gebruikt in order/group by
vi: Không thể sử dụng {0} theo thứ tự/nhóm theo

source: Cannot {0} {1}.
nl: Kan niet {0} {1}.
vi: Không thể {0} {1}.

source: Capitalization doesn't help very much.
nl: Kapitalisatie helpt niet veel.
vi: Viết hoa không giúp ích gì nhiều.

source: Capture
nl: Vastlegging
vi: Chụp

source: Card
nl: Kaart
vi: Thẻ

source: Card Break
nl: Kaartbreuk
vi: Phá thẻ

source: Card Label
nl: Kaartlabel
vi: Nhãn Thẻ

source: Card Links
nl: Kaartlinks
vi: Liên kết thẻ

source: Cards
nl: Kaarten
vi: Thẻ

source: Category
nl: Categorie
vi: Thể loại

source: Category Description
nl: Categoriebeschrijving
vi: Mô tả danh mục

source: Category Name
nl: Categorienaam
vi: Tên danh mục

source: Center
nl: Centrum
vi: Trung tâm

source: Chain Integrity
nl: Kettingintegriteit

source: Change
nl: Verandering
vi: Thay đổi

# Coins
source: Change
nl: Verandering
vi: Thay đổi

source: Change Image
nl: Afbeelding wijzigen
vi: Thay đổi hình ảnh

source: Change Label (via Custom Translation)
nl: Label wijzigen (via aangepaste vertaling)
vi: Thay đổi Nhãn (thông qua Bản dịch Tùy chỉnh)

source: Change Letter Head
nl: Wijzig briefhoofd
vi: Thay đổi tiêu đề thư

source: Change Password
nl: Wachtwoord wijzigen
vi: Đổi mật khẩu

source: Change Print Format
nl: Printformaat wijzigen
vi: Thay đổi định dạng in

source: Change User
nl: Gebruiker wijzigen

source: Change the starting / current sequence number of an existing series. <br> Warning: Incorrectly updating counters can prevent documents from getting created.
nl: Wijzig het begin-/huidige volgnummer van een bestaande reeks. <br> Waarschuwing: Het onjuist bijwerken van tellers kan voorkomen dat documenten worden aangemaakt.

source: Changelog Feed
nl: Wijzigingslogboekfeed
vi: Nguồn cấp dữ liệu nhật ký thay đổi

source: Changing any setting will reflect on all the email accounts associated with this domain.
nl: Als je een instelling wijzigt, heeft dit gevolgen voor alle e-mailaccounts die aan dit domein zijn gekoppeld.

source: Changing rounding method on site with data can result in unexpected behaviour.
nl: Het wijzigen van de afrondingsmethode op de website met data kan leiden tot onverwacht gedrag.

source: Channel
nl: Kanaal
vi: Kênh

source: Chart
nl: tabel
vi: Biểu đồ

source: Chart Configuration
nl: Grafiekconfiguratie
vi: Cấu hình biểu đồ

source: Chart Name
nl: Grafieknaam
vi: Tên biểu đồ

source: Chart Options
nl: Grafiekopties
vi: Tùy chọn biểu đồ

source: Chart Source
nl: Grafiekbron
vi: Nguồn biểu đồ

source: Chart Type
nl: Diagramtype
vi: Loại biểu đồ

source: Charts
nl: Grafieken
vi: Biểu đồ

source: Check
nl: Rekening
vi: Kiểm tra

source: Check Request URL
nl: Controleer de aanvraag-URL
vi: Kiểm tra URL yêu cầu

source: Check broken links
nl: Controleer op defecte links

source: Check columns to select, drag to set order.
nl: Selecteer de gewenste kolommen en sleep ze om de volgorde te bepalen.
vi: Kiểm tra các cột để chọn, kéo để đặt thứ tự.

source: Check the Error Log for more information: {0}
nl: Controleer het foutenlogboek voor meer informatie: {0}
vi: Kiểm tra Nhật ký lỗi để biết thêm thông tin: {0}

source: Check this if you don't want users to sign up for an account on your site. Users won't get desk access unless you explicitly provide it.
nl: Vink dit aan als u niet wilt dat gebruikers zich aanmelden voor een account op uw site. Gebruikers krijgen geen bureautoegang tenzij u dit expliciet opgeeft.

source: Check this if you want to force the user to select a series before saving. There will be no default if you check this.
nl: Vink dit aan als u de gebruiker wilt verplichten een reeks te selecteren voordat hij/zij opslaat. Er wordt geen standaardreeks geselecteerd als u dit aanvinkt.
vi: Chọn tùy chọn này nếu bạn muốn buộc người dùng chọn một bộ truyện trước khi lưu. Sẽ không có mặc định nếu bạn kiểm tra điều này.

source: Check to display the full numeric value (e.g., 1,234,567 instead of 1.2M).
nl: Vink dit vakje aan om de volledige numerieke waarde weer te geven (bijvoorbeeld 1.234.567 in plaats van 1,2M).
vi: Chọn để hiển thị giá trị số đầy đủ (ví dụ: 1.234.567 thay vì 1,2M).

source: Checking broken links...
nl: Defecte links controleren...

source: Checking one moment
nl: Het controleren van het ene moment
vi: Kiểm tra một lúc

source: Checking this will enable tracking page views for blogs, web pages, etc.
nl: Als u dit aanvinkt, worden paginaweergaven voor blogs, webpagina&#39;s, enz. Bijgehouden.

source: Checking this will hide custom doctypes and reports cards in Links section
nl: Als u dit aanvinkt, worden aangepaste documenttypen en rapportkaarten in het gedeelte 'Links' verborgen.

source: Checking this will publish the page on your website and it'll be visible to everyone.
nl: Als u dit aanvinkt, wordt de pagina op uw website gepubliceerd en is deze voor iedereen zichtbaar.

source: Checking this will show a text area where you can write custom javascript that will run on this page.
nl: Als u dit aanvinkt, wordt een tekstgebied weergegeven waarin u aangepast javascript kunt schrijven dat op deze pagina wordt uitgevoerd.

source: Checksum Version
nl: Controlesomversie

source: Child DocTypes are not allowed
nl: Het is niet toegestaan om onderliggende documenttypen te gebruiken.
vi: Loại tài liệu con không được phép

source: Child Doctype
nl: Kind-documenttype
vi: Loại tài liệu con

source: Child Table {0} for field {1}
nl: Kindtabel {0} voor veld {1}

source: Child Tables are shown as a Grid in other DocTypes
nl: Onderliggende tabellen worden als raster weergegeven in andere DocTypes
vi: Bảng con được hiển thị dưới dạng Lưới trong các Loại tài liệu khác

source: Choose Existing Card or create New Card
nl: Kies bestaande kaart of maak een nieuwe kaart
vi: Chọn Thẻ hiện có hoặc tạo Thẻ mới

source: Choose a block or continue typing
nl: Kies een blok of typ verder
vi: Chọn một khối hoặc tiếp tục gõ

source: Choose a color
nl: Kies een kleur
vi: Chọn màu

source: Choose an icon
nl: Kies een pictogram
vi: Chọn một biểu tượng

source: Choose authentication method to be used by all users
nl: Kies de authenticatiemethode die door alle gebruikers moet worden gebruikt.
vi: Chọn phương thức xác thực để tất cả người dùng sử dụng

source: City
nl: Stad
vi: Thành Phố

source: City/Town
nl: Stad/plaats
vi: Thành phố/Thị trấn

source: Clear
nl: Doorzichtig
vi: Xóa

source: Clear & Add Template
nl: Sjabloon wissen en toevoegen
vi: Xóa & Thêm mẫu

source: Clear & Add template
nl: Sjabloon wissen en toevoegen
vi: Xóa & Thêm mẫu

source: Clear All
nl: Alles wissen
vi: Xóa hết

# Button in list view actions menu
source: Clear Assignment
nl: Opdracht wissen
vi: Xóa nhiệm vụ

source: Clear Cache and Reload
nl: Cache wissen en opnieuw laden

source: Clear Error Logs
nl: Foutlogboeken wissen
vi: Xóa nhật ký lỗi

source: Clear Filters
nl: Filters wissen
vi: Xóa bộ lọc

source: Clear Logs After (days)
nl: Logboeken wissen na (dagen)
vi: Xóa nhật ký sau (ngày)
