Repository: viktorvaughn-ai/instabiz-erp-v1
Catalog: apps/frappe/frappe/locale/*.po
Languages: nl, vi

source: to your browser
nl: naar uw browser

source: "Company History"
nl: Bedrijfsgeschiedenis
vi: "Lịch sử Công ty"

source: "Parent" signifies the parent table in which this row must be added
nl: "Bovenliggend" betekent de bovenliggende tabel waarin deze rij moet worden toegevoegd

source: "Team Members" or "Management"
nl: "Teamleden" of "Management"
vi: "Thành viên nhóm" hoặc "Quản lý"

source: "amended_from" field must be present to do an amendment.
nl: &quot;modified_from&quot; veld moet aanwezig zijn om een wijziging uit te voeren.
vi: Phải có trường "sửa đổi_từ" để thực hiện sửa đổi.

source: "{0}" is not a valid Google Sheets URL
nl: &quot;{0}&quot; is geen geldige Google Spreadsheets-URL

source: ${values.doctype_name} has been added to queue for optimization
nl: ${values.doctype_name} is toegevoegd aan de wachtrij voor optimalisatie
vi: ${values.doctype_name} đã được thêm vào hàng đợi để tối ưu hóa

source: &copy; Frappe Technologies Pvt. Ltd. and contributors
nl: &copy; Frappe Technologies Pvt. Ltd. en bijdragers

source: 'In Global Search' is not allowed for field {0} of type {1}
nl: 'In Global Search' is niet toegestaan voor veld {0} van type {1}
vi: 'Trong Tìm kiếm Toàn cục' không được phép cho trường {0} thuộc loại {1}

source: 'In Global Search' not allowed for type {0} in row {1}
nl: &#39;In Global Search&#39; niet toegestaan voor type {0} in rij {1}
vi: 'Trong Tìm kiếm Toàn cục' không được phép cho loại {0} trong hàng {1}

source: 'In List View' is not allowed for field {0} of type {1}
nl: 'In List View' is niet toegestaan voor veld {0} van type {1}
vi: 'Trong Chế Độ Xem Danh Sách' không được phép đối với trường {0} thuộc loại {1}

source: 'In List View' not allowed for type {0} in row {1}
nl: 'In lijst weergave' niet toegestaan voor type {0} in rij {1}
vi: 'Trong chế độ xem danh sách' không được phép cho loại {0} trong hàng {1}

source: 'Recipients' not specified
nl: &#39;Ontvangers&#39; niet gespecificeerd
vi: Không xác định 'Người nhận'

source: '{0}' is not a valid IBAN
nl: '{0}' is geen geldig IBAN-nummer.

source: '{0}' is not a valid URL
nl: '{0}' is geen geldige URL

source: '{0}' not allowed for type {1} in row {2}
nl: &#39;{0}&#39; niet toegestaan voor type {1} in rij {2}
vi: '{0}' không được phép đối với loại {1} trong hàng {2}

source: (Mandatory)
nl: (Verplicht)
vi: (Bắt buộc)

source: ** Failed: {0} to {1}: {2}
nl: ** Mislukt: {0} tot {1}: {2}
vi: ** Không thành công: {0} tới {1}: {2}

source: + Add / Remove Fields
nl: + Velden toevoegen/verwijderen
vi: + Thêm/Xóa Trường

source: 0 - Draft; 1 - Submitted; 2 - Cancelled
nl: 0 - Concept; 1 - Ingediend; 2 - Geannuleerd
vi: 0 - Bản nháp; 1 - Đã nộp; 2 - Đã hủy

source: 0 is highest
nl: 0 is het hoogst

source: 1 = True & 0 = False
nl: 1 = Waar & 0 = Onwaar
vi: 1 = Đúng & 0 = Sai

source: 1 Currency = [?] Fraction For e.g. 1 USD = 100 Cent
nl: 1 Valuta = [?] Breuk Bijvoorbeeld: 1 USD = 100 Cent
vi: 1 Tiền tệ = [?] Phân số Ví dụ: 1 USD = 100 xu

source: 1 Day
nl: 1 dag
vi: 1 ngày

source: 1 Google Calendar Event synced.
nl: 1 Google Agenda-evenement gesynchroniseerd.

source: 1 Report
nl: 1 rapport
vi: 1 Báo cáo

source: 1 comment
nl: 1 reactie

source: 1 day ago
nl: 1 dag geleden
vi: 1 ngày trước

source: 1 hour
nl: 1 uur
vi: 1 giờ

source: 1 hour ago
nl: 1 uur geleden
vi: 1 giờ trước

source: 1 minute ago
nl: 1 minuut geleden
vi: 1 phút trước

source: 1 month ago
nl: 1 maand geleden
vi: 1 tháng trước

source: 1 of 2
nl: 1 van 2
vi: 1 trên 2

source: 1 record will be exported
nl: 1 record wordt geëxporteerd
vi: 1 bản ghi sẽ được xuất

# User removed row from child table
source: 1 row from {0}
nl: 1 rij vanaf {0}
vi: 1 hàng từ {0}

# User added row to child table
source: 1 row to {0}
nl: 1 rij naar {0}
vi: 1 hàng tới {0}

source: 1 second ago
nl: 1 seconde geleden
vi: 1 giây trước

source: 1 week ago
nl: 1 week geleden
vi: 1 tuần trước

source: 1 year ago
nl: 1 jaar geleden
vi: 1 năm trước

source: 2 hours ago
nl: 2 uur geleden
vi: 2 giờ trước

source: 2 months ago
nl: 2 maanden geleden
vi: 2 tháng trước

source: 2 weeks ago
nl: 2 weken geleden
vi: 2 tuần trước

source: 2 years ago
nl: 2 jaren geleden
vi: 2 năm trước

source: 3 minutes ago
nl: 3 minuten geleden
vi: 3 phút trước

source: 30 minutes
nl: 30 minuten
vi: 30 phút

source: 4 hours
nl: 4 uren
vi: 4 giờ

source: 5 days ago
nl: 5 dagen geleden
vi: 5 ngày trước

source: ; not allowed in condition
nl: ; niet toegelaten in conditie
vi: ; không được phép có trong điều kiện

source: <a href="https://docs.frappe.io/framework/user/en/api/rest#1-token-based-authentication" target="_blank"> Click here to learn about token-based authentication </a>
nl: <a href="https://docs.frappe.io/framework/user/en/api/rest#1-token-based-authentication" target="_blank"> Klik hier voor meer informatie over authenticatie op basis van tokens </a>
vi: <a href="https://docs.frappe.io/framework/user/en/api/rest#1-token-based-authentication" target="_blank"> Nhấp vào đây để tìm hiểu về xác thực dựa trên mã thông báo </a>

source: <b>{0}</b> is not a valid URL
nl: <b>{0}</b> is geen geldige URL

source: <div class="alert">Please don't update it as it can mess up your form. Use the Customize Form View and Custom Fields to set properties!</div>
nl: <div class="alert">Update dit alsjeblieft niet, want dat kan je formulier verstoren. Gebruik de optie 'Formulierweergave aanpassen' en 'Aangepaste velden' om eigenschappen in te stellen!</div>

source: <div class="ql-editor read-mode"><p>Request a file containing your personally identifiable information (PII) that is saved on our system. The file will be in JSON format and is sent to you by email. If you would like to have your PII deleted from our system, please make a <a href="/request-to-delete-data" rel="noopener noreferrer">request to delete data</a>.</p></div>
nl: <div class="ql-editor read-mode"><p>Vraag een bestand aan met uw persoonsgegevens (PII) die in ons systeem zijn opgeslagen. Het bestand is in JSON-formaat en wordt per e-mail naar u verzonden. Als u uw PII uit ons systeem wilt laten verwijderen, kunt u een <a href="/request-to-delete-data" rel="noopener noreferrer">verzoek tot gegevensverwijdering indienen</a>.</p></div>

source: <div class="ql-editor read-mode"><p>Send a request to delete your account and personally identifiable information (PII) that is stored on our system. You will receive an email to verify your request. Once the request is verified we will take care of deleting your PII. If you just want to check what PII we have stored, you can <a href="/request-data" rel="noopener noreferrer">request your data</a>.</p></div>
nl: <div class="ql-editor read-mode"><p>Dien een verzoek in om uw account en persoonsgegevens (PII) die in ons systeem zijn opgeslagen te verwijderen. U ontvangt een e-mail ter verificatie van uw verzoek. Zodra het verzoek is geverifieerd, zorgen wij ervoor dat uw PII wordt verwijderd. Als u alleen wilt controleren welke PII wij hebben opgeslagen, kunt u <a href="/request-data" rel="noopener noreferrer">uw gegevens opvragen</a>.</p></div>

source: <div class="well"> Edit list of Series in the box. Rules: <ul> <li>Each Series Prefix on a new line.</li> <li>Allowed special characters are "/" and "-"</li> <li> Optionally, set the number of digits in the series using dot (.) followed by hashes (#). For example, ".####" means that the series will have four digits. Default is five digits. </li> <li> You can also use variables in the series name by putting them between (.) dots <br> Supported Variables: <ul> <li><code>.YYYY.</code> - Year in 4 digits</li> <li><code>.YY.</code> - Year in 2 digits</li> <li><code>.MM.</code> - Month</li> <li><code>.DD.</code> - Day of month</li> <li><code>.WW.</code> - Week of the year</li> <li><code>.FY.</code> - Fiscal Year</li> <li> <code>.{fieldname}.</code> - fieldname on the document e.g. <code>branch</code> </li> </ul> </li> </ul> Examples: <ul> <li>INV-</li> <li>INV-10-</li> <li>INVK-</li> <li>INV-.YYYY.-.{branch}.-.MM.-.####</li> </ul> </div> <br>
nl: <div class="well"> Bewerk de lijst met reeksen in het vak. Regels: <ul> <li>Elk reeksvoorvoegsel op een nieuwe regel.</li> <li>Toegestane speciale tekens zijn "/" en "-"</li> <li> Stel optioneel het aantal cijfers in de reeks in met een punt (.) gevolgd door hekjes (#). Bijvoorbeeld, ".####" betekent dat de reeks vier cijfers zal hebben. De standaardwaarde is vijf cijfers. </li> <li> Je kunt ook variabelen in de reeksnaam gebruiken door ze tussen (.) punten te plaatsen <br> Ondersteunde variabelen: <ul> <li><code>.JJJJ.</code> - Jaar in 4 cijfers</li> <li><code>.JJ.</code> - Jaar in 2 cijfers</li> <li><code>.MM.</code> - Maand</li> <li><code>.DD.</code> - Dag van de maand</li> <li><code>.WW.</code> - Week van het jaar</li> <li><code>.FY.</code> - Fiscaal jaar</li> <li> <code>.{fieldname}.</code> - veldnaam in het document, bijvoorbeeld <code>filiaal</code> </li> </ul> </li> </ul> Voorbeelden: <ul> <li>INV-</li> <li>INV-10-</li> <li>INVK-</li> <li>INV-.JJJJ.-.{branch}.-.MM.-.####</li> </ul> </div> <br>

source: <h3>Custom CSS Help</h3> <p>Notes:</p> <ol> <li>All field groups (label + value) are set attributes <code>data-fieldtype</code> and <code>data-fieldname</code></li> <li>All values are given class <code>value</code></li> <li>All Section Breaks are given class <code>section-break</code></li> <li>All Column Breaks are given class <code>column-break</code></li> </ol> <h4>Examples</h4> <p>1. Left align integers</p> <pre><code>[data-fieldtype="Int"] .value { text-align: left; }</code></pre> <p>1. Add border to sections except the last section</p> <pre><code>.section-break { padding: 30px 0px; border-bottom: 1px solid #eee; } .section-break:last-child { padding-bottom: 0px; border-bottom: 0px; }</code></pre>
nl: <h3>Hulp bij aangepaste CSS</h3> <p>Opmerkingen:</p> <ol> <li>Alle veldgroepen (label + waarde) krijgen de attributen <code>data-fieldtype</code> en <code>data-fieldname</code></li> <li>Alle waarden krijgen de klasse <code>waarde</code></li> <li>Alle sectie-einden krijgen de klasse <code>section-break</code></li> <li>Alle kolom-einden krijgen de klasse <code>column-break</code></li> </ol> <h4>Voorbeelden</h4> <p>1. Lijn gehele getallen links uit</p> <pre><code>[data-fieldtype="Int"] .value { text-align: left; }</code></pre> <p>1. Voeg een rand toe aan secties, behalve de laatste sectie</p> <pre><code>.section-break { padding: 30px 0px; border-bottom: 1px solid #eee; } .section-break:last-child { padding-bottom: 0px; } border-bottom: 0px; }</code></pre>

source: <h4>Default Template</h4> <p>Uses <a href="http://jinja.pocoo.org/docs/templates/">Jinja Templating</a> and all the fields of Address (including Custom Fields if any) will be available</p> <pre><code>{{ address_line1 }}&lt;br&gt; {% if address_line2 %}{{ address_line2 }}&lt;br&gt;{% endif -%} {{ city }}&lt;br&gt; {% if state %}{{ state }}&lt;br&gt;{% endif -%} {% if pincode %} PIN: {{ pincode }}&lt;br&gt;{% endif -%} {{ country }}&lt;br&gt; {% if phone %}Phone: {{ phone }}&lt;br&gt;{% endif -%} {% if fax %}Fax: {{ fax }}&lt;br&gt;{% endif -%} {% if email_id %}Email: {{ email_id }}&lt;br&gt;{% endif -%} </code></pre>
nl: <h4>Standaardsjabloon</h4> <p>Gebruikt <a href="http://jinja.pocoo.org/docs/templates/">Jinja-sjabloon</a> en alle velden van Adres (inclusief aangepaste velden indien aanwezig) zullen beschikbaar zijn</p> <pre><code>{{ address_line1 }}&lt;br&gt; {% if address_line2 %}{{ address_line2 }}&lt;br&gt;{% endif -%} {{ city }}&lt;br&gt; {% if state %}{{ state }}&lt;br&gt;{% endif -%} {% if pincode %} PIN: {{ pincode }}&lt;br&gt;{% endif -%} {{ country }}&lt;br&gt; {% if phone %}Telefoon: {{ phone }}&lt;br&gt;{% endif -%} {% if fax %}Fax: {{ fax }}&lt;br&gt;{% endif -%} {% if email_id %}E-mail: {{ email_id }}&lt;br&gt;{% endif -%} </code></pre>

source: <h4>Email Reply Example</h4> <pre>Order Overdue Transaction {{ name }} has exceeded Due Date. Please take necessary action. Details - Customer: {{ customer }} - Amount: {{ grand_total }} </pre> <h4>How to get fieldnames</h4> <p>The fieldnames you can use in your email template are the fields in the document from which you are sending the email. You can find out the fields of any documents via Setup &gt; Customize Form View and selecting the document type (e.g. Sales Invoice)</p> <h4>Templating</h4> <p>Templates are compiled using the Jinja Templating Language. To learn more about Jinja, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">read this documentation.</a></p>
nl: <h4>Voorbeeld e-mailantwoord</h4> <pre>Bestelling te laat Transactie {{ name }} heeft de vervaldatum overschreden. Neem de nodige maatregelen. Details - Klant: {{ customer }} - Bedrag: {{ grand_total }} </pre> <h4>Hoe veldnamen te verkrijgen</h4> <p>De veldnamen die u in uw e-mailsjabloon kunt gebruiken, zijn de velden in het document van waaruit u de e-mail verzendt. U kunt de velden van elk document vinden via Instellingen &gt; Formulierweergave aanpassen en het documenttype selecteren (bijv. Verkoopfactuur)</p> <h4>Sjablonen</h4> <p>Sjablonen worden samengesteld met behulp van de Jinja-sjabloontaal. Lees deze documentatie voor meer informatie over Jinja <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">.</a></p>

source: <h5 class="text-muted uppercase">Or</h5>
nl: <h5 class="text-muted uppercase">Of</h5>
vi: <h5 class="text-muted uppercase">Hoặc</h5>

source: <h5>Message Example</h5> <pre>&lt;h3&gt;Order Overdue&lt;/h3&gt; &lt;p&gt;Transaction {{ doc.name }} has exceeded Due Date. Please take necessary action.&lt;/p&gt; &lt;!-- show last comment --&gt; {% if comments %} Last comment: {{ comments[-1].comment }} by {{ comments[-1].by }} {% endif %} &lt;h4&gt;Details&lt;/h4&gt; &lt;ul&gt; &lt;li&gt;Customer: {{ doc.customer }} &lt;li&gt;Amount: {{ doc.grand_total }} &lt;/ul&gt; </pre>
nl: <h5>Voorbeeldbericht</h5> <pre>&lt;h3&gt;Bestelling te laat&lt;/h3&gt; &lt;p&gt;Transactie {{ doc.name }} heeft de vervaldatum overschreden. Neem de nodige maatregelen.&lt;/p&gt; &lt;!-- toon laatste reactie --&gt; {% if comments %} Laatste reactie: {{ comments[-1].comment }} door {{ comments[-1].by }} {% endif %} &lt;h4&gt;Details&lt;/h4&gt; &lt;ul&gt; &lt;li&gt;Klant: {{ doc.customer }} &lt;li&gt;Bedrag: {{ doc.grand_total }} &lt;/ul&gt; </pre>
vi: <h5>Ví dụ về tin nhắn</h5> <pre>_&lt;h3&gt;Đơn hàng quá hạn&lt;/h3&gt; &lt;p&gt;Giao dịch {{ doc.name }} đã vượt quá hạn hoàn thành. Vui lòng thực hiện hành động cần thiết.&lt;/p&gt; &lt;!-- hiển thị bình luận cuối cùng --&gt; {% nếu nhận xét %} Bình luận cuối cùng: {{ comments[-1].comment }} bởi {{ comments[-1].by }} {% endif %} &lt;h4&gt;Chi tiết&lt;/h4&gt; &lt;ul&gt; &lt;li&gt;Khách hàng: {{ doc.customer }} &lt;li&gt;Số tiền: {{ doc.grand_total }} &lt;/ul&gt; </pre>

source: <p><strong>Condition Examples:</strong></p> <pre>doc.status=="Open"<br>doc.due_date==nowdate()<br>doc.total &gt; 40000 </pre>
nl: <p><strong>Voorbeelden van voorwaarden:</strong></p> <pre>doc.status=="Open"<br>doc.due_date==nowdate()<br>doc.total &gt; 40000 </pre>

source: <p><strong>Condition Examples:</strong></p> <pre>doc.status=="Open"<br>doc.due_date==nowdate()<br>doc.total &gt; 40000 </pre>
nl: <p><strong>Voorbeelden van voorwaarden:</strong></p> <pre>doc.status=="Open"<br>doc.due_date==nowdate()<br>doc.total &gt; 40000 </pre>

source: <p>Multiple webforms can be created for a single doctype. Add filters specific to this webform to display correct record after submission.</p><p>For Example:</p> <p>If you create a separate webform every year to capture feedback from employees add a field named year in doctype and add a filter <b>year = 2023</b></p>
nl: <p>Er kunnen meerdere webformulieren voor één documenttype worden gemaakt. Voeg filters toe die specifiek zijn voor dit webformulier om na indiening de juiste gegevens weer te geven.</p><p>Bijvoorbeeld:</p> <p>Als u elk jaar een apart webformulier maakt om feedback van medewerkers te verzamelen, voeg dan een veld met de naam 'jaar' toe aan het documenttype en voeg een filter toe <b>jaar = 2023</b></p>

source: <p>Set context before rendering a template. Example:</p><p> </p><div><pre><code> context.project = frappe.get_doc("Project", frappe.form_dict.name) </code></pre></div>
nl: <p>Stel de context in voordat een sjabloon wordt weergegeven. Voorbeeld:</p><p> </p><div><pre><code> context.project = frappe.get_doc("Project", frappe.form_dict.name) </code></pre></div>

source: <p>To interact with above HTML you will have to use `root_element` as a parent selector.</p><p>For example:</p><pre class="p-3 bg-gray-100 border-radius rounded-sm mb-0" style="width: fit-content;"><code>// here root_element is provided by default let some_class_element = root_element.querySelector('.some-class'); some_class_element.textContent = "New content"; </code></pre>
nl: <p>Om met de bovenstaande HTML te interageren, moet je `root_element` als parent-selector gebruiken.</p><p>Bijvoorbeeld:</p><pre class="p-3 bg-gray-100 border-radius rounded-sm mb-0" style="width: fit-content;"><code>// hier wordt root_element standaard meegeleverd let some_class_element = root_element.querySelector('.some-class'); some_class_element.textContent = "Nieuwe inhoud"; </code></pre>

source: <p>Your OTP secret on {0} has been reset. If you did not perform this reset and did not request it, please contact your System Administrator immediately.</p>
nl: <p>Uw OTP-geheim op {0} is gereset. Als u deze reset niet zelf hebt uitgevoerd en er ook niet om hebt gevraagd, neem dan onmiddellijk contact op met uw systeembeheerder.</p>

source: <pre>* * * * * ┬ ┬ ┬ ┬ ┬ │ │ │ │ │ │ │ │ │ └ day of week (0 - 6) (0 is Sunday) │ │ │ └───── month (1 - 12) │ │ └────────── day of month (1 - 31) │ └─────────────── hour (0 - 23) └──────────────────── minute (0 - 59) --- * - Any value / - Step values </pre>
nl: <pre>* * * * * ┬ ┬ ┬ ┬ ┬ │ │ │ │ │ │ │ │ │ └ dag van de week (0 - 6) (0 is zondag) │ │ │ └───── maand (1 - 12) │ │ └────────── dag van de maand (1 - 31) │ └─────────────── uur (0 - 23) └──────────────────── minuut (0 - 59) --- * - Elke waarde / - Stapwaarden </pre>

source: <pre><code>doc.grand_total &gt; 0</code></pre> <p>Conditions should be written in simple Python. Please use properties available in the form only.</p> <p>Allowed functions: </p><ul> <li>frappe.db.get_value</li> <li>frappe.db.get_list</li> <li>frappe.session</li> <li>frappe.utils.now_datetime</li> <li>frappe.utils.get_datetime</li> <li>frappe.utils.add_to_date</li> <li>frappe.utils.now</li> </ul> <p>Example: </p><pre><code>doc.creation &gt; frappe.utils.add_to_date(frappe.utils.now_datetime(), days=-5, as_string=True, as_datetime=True) </code></pre><p></p>
nl: <pre><code>doc.grand_total &gt; 0</code></pre> <p>Voorwaarden moeten in eenvoudige Python worden geschreven. Gebruik alleen eigenschappen die in het formulier beschikbaar zijn.</p> <p>Toegestane functies: </p><ul> <li>frappe.db.get_value</li> <li>frappe.db.get_list</li> <li>frappe.session</li> <li>frappe.utils.now_datetime</li> <li>frappe.utils.get_datetime</li> <li>frappe.utils.add_to_date</li> <li>frappe.utils.now</li> </ul> <p>Voorbeeld: </p><pre><code>doc.creatie &gt; frappe.utils.add_to_date(frappe.utils.now_datetime(), days=-5, as_string=True, as_datetime=True) </code></pre><p></p>

source: <span class="h2">Hi,</span>
nl: <span class="h2">Hallo,</span>

source: <span class="h4"><b>Documents</b></span>
nl: <span class="h4"><b>Documenten</b></span>

source: <span class="h4"><b>Reports & Masters</b></span>
nl: <span class="h4"><b>Rapporten & Masters</b></span>

source: <span class="h4"><b>Reports &amp; Masters</b></span>
nl: <span class="h4"><b>Rapporten &amp; Masters</b></span>

source: <span class="h4"><b>Your Shortcuts</b></span>
nl: <span class="h4"><b>Jouw sneltoetsen</b></span>

source: <span style="font-size: 18px; letter-spacing: 0.18px;"><b>Components to build your app</b></span>
nl: <span style="font-size: 18px; letter-spacing: 0.18px;"><b>Componenten om je app te bouwen</b></span>

source: <span style="font-size: 18px; letter-spacing: 0.18px;"><b>Get started</b><br></span>
nl: <span style="font-size: 18px; letter-spacing: 0.18px;"><b>Aan de slag</b><br></span>

source: <strong>Warning:</strong> This field is system generated and may be overwritten by a future update. Modify it using {0} instead.
nl: <strong>Waarschuwing:</strong> Dit veld is door het systeem gegenereerd en kan door een toekomstige update worden overschreven. Wijzig het in plaats daarvan met {0}.

source: A DocType (Document Type) is used to insert forms in ERPNext. Forms such as Customer, Orders, and Invoices are Doctypes in the backend. You can also create new DocTypes to create new forms in ERPNext as per your business needs.
nl: Een DocType (documenttype) wordt gebruikt om formulieren in ERPNext in te voegen. Formulieren zoals klantformulieren, orderformulieren en factuurformulieren zijn DocTypes in de backend. U kunt ook nieuwe DocTypes aanmaken om nieuwe formulieren in ERPNext te creëren die aansluiten op uw bedrijfsbehoeften.

source: A DocType's name should start with a letter and can only consist of letters, numbers, spaces, underscores and hyphens
nl: De naam van een DocType moet beginnen met een letter en mag alleen bestaan uit letters, cijfers, spaties, underscores en koppeltekens.

source: A download link with your data will be sent to the email address associated with your account.
nl: Een downloadlink met uw gegevens wordt naar het e-mailadres gestuurd dat aan uw account is gekoppeld.

source: A featured post must have a cover image
nl: Een uitgelicht bericht moet een omslagafbeelding hebben

source: A field with the name {0} already exists in {1}
nl: Er bestaat al een veld met de naam {0} in {1}
vi: Một trường có tên {0} đã tồn tại trong {1}

source: A file with same name {} already exists
nl: Er bestaat al een bestand met dezelfde naam {}
vi: Đã tồn tại một tệp có cùng tên {}

source: A list of resources which the Client App will have access to after the user allows it.<br> e.g. project
nl: Een lijst met resources waartoe de client-app toegang krijgt nadat de gebruiker dit heeft toegestaan.<br> bijv. project

source: A new account has been created for you at {0}
nl: Een nieuw account is aangemaakt voor u op {0}
vi: Một tài khoản mới đã được tạo cho bạn tại {0}

source: A recurring {0} {1} has been created for you via Auto Repeat {2}.
nl: Er is een terugkerende {0} {1} voor u gemaakt via Auto Repeat {2}.
vi: {0} {1} định kỳ đã được tạo cho bạn thông qua Tự động Lặp lại {2}.

source: A symbol for this currency. For e.g. $
nl: Een symbool voor deze valuta. Bijvoorbeeld $
vi: Một biểu tượng cho loại tiền tệ này. Ví dụ: $

source: A template already exists for field {0} of {1}
nl: Er bestaat al een sjabloon voor veld {0} van {1}
vi: Đã tồn tại mẫu cho trường {0} của {1}

source: A word by itself is easy to guess.
nl: Een vrijstaand woord is gemakkelijk te raden.

source: ALL
nl: ALLE
vi: TẤT CẢ

source: API Access
nl: API-toegang
vi: Truy cập API

source: API Endpoint
nl: API-eindpunt
vi: Điểm cuối API

source: API Endpoint Args
nl: API-eindpuntargumenten
vi: Đối số điểm cuối API

source: API Endpoint Args should be valid JSON
nl: De argumenten voor het API-eindpunt moeten geldige JSON zijn.

source: API Key
nl: API-sleutel
vi: Khóa API

source: API Key and Secret to interact with the relay server. These will be auto-generated when the first push notification is sent from any of the apps installed on this site.
nl: API-sleutel en -geheim om met de relay-server te communiceren. Deze worden automatisch gegenereerd wanneer de eerste pushmelding wordt verzonden vanuit een van de apps die op deze site zijn geïnstalleerd.

source: API Key cannot be regenerated
nl: De API-sleutel kan niet opnieuw worden gegenereerd.
vi: Khóa API không thể được tạo lại

source: API Keys
nl: API-sleutels
vi: Khóa API
